Repository: DanielNeugebauer/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: pl, pt_br

source: Supervisor
pl: Zarządzający(a)

source: Status Quo
pl: Wersja pierwotna

source: Global
pl: Globalne

source: Login:
pl: Nazwa użytkownika:
