Repository: DanielNeugebauer/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: pl, pt_br

source: Not specified
pt_br: Não especificado

source: Thank you for helping.
pl: Dziękujemy za pomoc.
pt_br: Obrigado pela ajuda.

source: Please insert a subject for the mail we will send to the users.
pl: Podaj temat wiadomości e-mail, którą wyślemy do zaimportowanych użytkowników.
pt_br: Por favor, digite um assunto para a mensagem que será enviada aos usuários.

source: Please insert a template for the mail we will send to the users.
pl: Stwórz szablon wiadomości e-mail, którą wyślemy do zaimportowanych użytkowników.
pt_br: Por favor, insira um modelo para a mensagem que será enviada aos usuários.

source: Solr index updated.
pt_br: Índice Solr atualizado.

source: Autojoin fixed - added %s memberships.
pt_br: Definida entrada automática - adicionados %s membros.

source: Requested generation of welcome codes, but welcome functionality(adhocracy.enable_welcome) is not enabled.
pl: Wymagane wygenerowanie kodów powitalnych, ale funkcja powitania (adhocracy.enable_welcome) jest wyłączona
pt_br: A geração de códigos de boas-vindas foi solicitada, mas a funcionalidade de boas-vindas (adhocracy.enable_welcome) não está ativa.

source: No such badge type
pt_br: Nenhum identificador deste tipo

source: We cannot find the badge with the id %s
pl: Etykieta o numerze %s nie została odnaleziona.
pt_br: Não foi possível encontrar o identificador com o ID %s

source: User Badges
pl: Etykiety użytkownika
pt_br: Identificadores de usuário

source: Proposal Badges
pl: Etykiety propozycji
pt_br: Identificadores de Proposta

source: Categories
pl: Kategorie
pt_br: Categorias

source: Instance Badges
pl: Etykiety grupy
pt_br: Identificações da comunidade

source: Status Badges
pt_br: Identificadores de Status

source: Badge changed successfully
pl: Zmieniono etykietę
pt_br: Identificador alterado com sucesso

source: The image has been deleted.
pt_br: A imagem foi removida

source: Badge deleted successfully
pt_br: Identificador removido com sucesso

source: oldest
pl: najstarsze
pt_br: mais antigo

source: newest
pl: najnowsze
pt_br: mais recente

source: Topic %s does not allow comments
pt_br: O tópico %s não permite comentários

source: Comment topic has no variant %s
pl: Komentowany temat nie posiada wersji %s
pt_br: O tópico do comentário não possui alternativa %s

source: The comment has been deleted.
pl: Usunięto komentarz.
pt_br: O comentário foi removido.

source: You're trying to revert to a revision which is not part of this comment's history
pl: Chcesz przywrócić wersję komentarza, która nie istnieje w jego historii.
pt_br: Você está tentando voltar a uma versão que não faz parte do histórico deste comentário

source: The comment has been reverted.
pl: Przywrócono poprzednią wersję komentarza.
pt_br: O comentário foi reposto.

source: You're trying to purge a revision which is not part of this comment's history
pl: Próbujesz usunąć zmianę, która nie jest częścią historii tego komentarza
pt_br: Você está tentando remover uma versão que não faz parte do histórico deste comentário

source: The comment revision has been deleted.
pl: Zmiana komentarza została skasowana.
pt_br: A versão do comentário foi removida.

source: Wrong topic
pl: Nieprawidłowy temat
pt_br: Tópico errado

source: Invalid delegation recipient
pl: Błędny adresat delegacji
pt_br: Delegado inválido.

source: You have already delegated voting to %s in %s
pl: Już przekazałeś(aś) użytkownikowi %s swój głos w sprawie %s.
pt_br: Você já delegou seu voto para %s em %s

source: Cannot access delegation %(id)s
pl: Delegacja %(id)s nie jest dostępna
pt_br: Não foi possível acessar a delegação %(id)s

source: The delegation is now revoked.
pl: Wycofano delegację
pt_br: A delegação está revogada.

source: %s News
pl: Nowości od %s
pt_br: %s Notícias

source: News from %s
pl: Nowości od %s
pt_br: Notícias de %s

source: Overview
pt_br: Visão geral

source: General settings
pt_br: Configurações gerais

source: Process settings
pt_br: Configurações de processo

source: Manage members
pt_br: Gerenciar membros

source: Advanced settings
pt_br: Configurações avançadas

source: Process presets
pt_br: Preferências de processo

source: Please select at least one preset
pt_br: Por favor, selecione pelo menos uma predefinição

source: The requested page was not found
pl: Żądana strona nie została odnaleziona.
pt_br: A página solicitada não foi encontrada

source: Intro
pt_br: Introdução

source: Delegations are enabled.
pl: Delegacje głosów są włączone.
pt_br: As delegações estão ativadas.

source: Delegations are disabled.
pl: Delegacje głosów są wyłączone.
pt_br: As delegações estão desativadas.

source: tutorial_instance_show_intro
pl: Witamy na stronie głównej grupy.
pt_br: Bem-vindo à página principal da sua comunidade.

source: This instance is not yet open for public participation.
pt_br: Esta comunidade ainda não está aberta para participação pública.

source: This instance is not active for use and is archived. It isn't possible to perform any changes to the instance, but all content is available to be read.
pt_br: Esta comunidade não está ativa para uso e foi arquivada. Não é possível fazer nenhuma alteração nesta comunidade, mas todo o seu conteúdo está disponível para leitura.

source: The logo has been deleted.
pl: Logo zostało usunięte.
pt_br: O logotipo foi removido.

source: Instance created successfully. You can now configure it in greater detail if you wish.
pt_br: Comunidade criada com sucesso. Você pode agora configurá-la detalhadamente se desejar.

source: The instance %s has been deleted.
pl: Usunięto grupę %s.
pt_br: A comunidade %s foi removida.

source: Welcome to %(instance)s
pl: Witaj w %(instance)s
pt_br: Bem-vindo ao(à) %(instance)s

source: You're not a member of %(instance)s.
pl: Nie należysz do grupy %(instance)s.
pt_br: Você não é membro de %(instance)s.

source: You're the founder of %s, cannot leave.
pl: Nie możesz opuścić grupy %s, gdyż jesteś jej założycielem(ką).
pt_br: Você é o fundador de %s. Por isso, não pode sair.

source: You've left %(instance)s.
pl: Opuściłeś(aś) grupę %(instance)s.
pt_br: Você deixou o(a) %(instance)s.

source: You cannot manipulate one instance from within another instance.
pl: Nie możesz zmieniać ustawień jednej grupy, będąc w innej.
pt_br: Você não pode modificar uma comunidade de dentro de outra.

source: Sorry, but you're not allowed to set these message options
pl: Przepraszamy, ale nie możesz zmieniać opcji tych wiadomości
pt_br: Desculpe, mas você não pode alterar estas opções de mensagem

source: Email isn't activated
pl: E-mail nie został aktywowany
pt_br: O correio eletrônico não está ativado

source: Not permitted in system settings
pl: Nie dozwolone w ustawieniach systemu
pt_br: Não permitido em configurações de sistema

source: adhocracy.registration_support_email not set
pt_br: adhocracy.registration_support_email não configurado

source: Could not render message: %s
pl: Nie udało się utworzyć wiadomości: %s
pt_br: Não foi possível renderizar a mensagem: %s

source: Message sent to %d users.
pl: Wiadomość wysłana do %d użytkowników.
pt_br: Mensagem enviada para %d usuários.

source: Your message has been sent. Thanks.
pl: Wiadomość została wysłana. Dziękujemy.
pt_br: Sua mensagem foi enviada. Obrigado.

source: tutorial_milestones_tab
pl: Znajdziesz tu przegląd terminów grupy.
pt_br: Nessa página você pode visualizar os eventos da sua comunidade.

source: tutorial_milestone_details_tab
pl: Możesz zobaczyć też szczegółowe informacje na temat terminów.
pt_br: A visão detalhada apresenta mais informações sobre o evento.

source: The milestone %s has been deleted.
pl: Termin %s został usunięty.
pt_br: O evento %s foi removido.

source: Invalid input.
pl: Nieważny wpis.
pt_br: Entrada inválida.

source: No OpenID given!
pl: Nie podano OpenID.
pt_br: Não foi dado um OpenID!

source: Connection not allowed, single sign-on has been disabled on this installation
pt_br: Conexão não permitida. A inscrição única está desabilitada nesta instalação.

source: No OpenID was entered.
pl: Nie wprowadzono OpenID.
pt_br: Não foi introduzido um OpenID.

source: Removal not allowed, OpenID has been disabled on this installation
pt_br: Remoção não permitida. OpenID foi desabilitado nesta instalação

source: No OpenID with ID '%s' exists.
pl: Nie istnieje OpenID: %s.
pt_br: Não existe um OpenID com a ID '%s'.

source: You're not authorized to change %s's settings.
pl: Nie masz uprawnień, by dokonać zmiany ustawień %s.
pt_br: Você não está autorizado a alterar as definições de %s.

source: Successfully removed OpenID from account
pl: Usunięto OpenID z konta
pt_br: OpenID removido da conta com sucesso

source: OpenID login has been disabled on this installation
pl: Login OpenID został wyłączony w tej instalacji
pt_br: O login por OpenID foi desabilitado nesta instalação

source: OpenID login failed.
pl: Logowanie przy użyciu OpenID nie powiodło się.
pt_br: A autenticação OpenID falhou.

source: You have already claimed this OpenID.
pl: Zgłosiłeś(aś) już to OpenID.
pt_br: Você já solicitou este OpenID.

source: OpenID %s is already connected to an account.
pt_br: O OpenID %s já está conectado a uma conta.

source: Successfully added OpenID to user account.
pl: Dodano OpenID do konta użytkownika.
pt_br: OpenID vinculado à conta do usuário com sucesso

source: OpenID %s doesn't belong to an existing user account and user registration is disabled in this installation.
pt_br: O OpenId %s não pertence a uma conta de usuário existente e o registro do usuário está desabilitado nesta instalação.

source: The email address %s which was returned by the OpenID provider already belongs to a different user account. Please login with that account or use the forgot password functionality, and add the OpenID in your user profile settings afterwards. Sorry for the inconvenience.
pl: Adres e-mail %s wskazany przez dostawcę OpenID przypisany jest już do innego konta użytkownika. Proszę zalogować się za pomocą tego konta lub skorzystać z funkcji zapomniałem hasła, a następnie dodać OpenID do swojego profilu użytkownika. Przepraszamy za kłopot.
pt_br: O de correio eletrônico %s informado pelo provedor do OpenID já está associado a uma conta de usuário diferente. Por favor, conecte-se com essa conta ou clique no link "esqueci minha senha". Após se conectar, vincule o seu OpenID nas configurações de perfil. Desculpe o inconveniente.

source: Successfully created new user account %s
pl: Utworzono nowe konto użytkownika %s
pt_br: Conta de usuário %s criada com sucesso

source: tutorial_norms_overview_tab
pl: Regulacje grupy. Oprócz ich pełnej listy znajdziesz tu również informacje na temat powiązanych z nimi propozycji i komentarzy.
pt_br: Visão geral das normas da comunidade. O número sob o título das normas refere-se à quantidade de propostas e argumentos associadas àquela norma.

source: No proposal has been specified
pl: Nie zgłoszono żadnej propozycji.
pt_br: Nenhuma proposta foi especificada

source: You cannot create a new norm
pl: Nie możesz stworzyć nowej regulacji.
pt_br: Você não pode criar uma nova norma

source: errors while uploading image: %s
pt_br: Erro ao enviar imagem: %s

source: Variant %s is already present, cannot branch.
pl: Istnieje już wariant %s. Rozdzielenie niemożliwe.
pt_br: A Alternativa %s já está presente, não é possível criar uma derivação.

source: You're trying to update to a text which is not part of this pages history
pl: Chcesz przywrócić wersję tekstu, która nie istnieje w historii strony.
pt_br: Você está tentando atualizar um texto que não é parte integrante do histórico desta página

source: <i>(No text)</i>
pl: <i>(Brak tekstu)</i>
pt_br: <i>(Sem texto)</i>

source: <i>(No title)</i>
pt_br: <i>(sem título)</i>

source: <i>(No differences)</i>
pl: <i>(Brak różnic)</i>
pt_br: <i>(Sem diferenças)</i>

source: Original version
pl: Wersja oryginalna
pt_br: Versão original

source: Variant: "%s"
pl: Wariant: "%s"
pt_br: Alternativa: "%s"

source: Original Version
pl: Wersja oryginalna
pt_br: Versão Original

source: Page %s does not allow selections
pt_br: A página %s não permite seleções.

source: Variant %s does not exist!
pl: Wariant %s nie istnieje.
pt_br: A Alternativa %s não existe!

source: alphabetically
pl: alfabetycznie
pt_br: alfabeticamente

source: tutorial_norm_show_tab
pl: Na tej stronie znajdziesz obowiązującą w tym momencie wersję regulacji oraz wszystkie zgłoszone wersje alternatywne.
pt_br: Nessa página você encontrará a versão atual e as versões anteriores das normas da sua comunidade.

source: No such text revision.
pl: Wersja tekstu nie istnieje.
pt_br: Essa revisão de texto não existe.

source: Page %s does not allow comments
pt_br: A página %s não permite comentários.

source: Cannot compare identical text revisions.
pl: Nie można porównać tych samych wersji tekstu.
pt_br: Não é possível comparar revisões idênticas de texto.

source: Cannot compare versions of different texts.
pl: Nie można porównać wersji różnych tekstów.
pt_br: Não é possível comparar versões de diferentes textos.

source: The variant %s has been deleted.
pl: Usunięto wariant %s.
pt_br: A Alternativa %s foi removida.

source: Cannot delete, if there's only one version
pl: Nie można usunąć, jeśli jest tylko jedna wersja
pt_br: Não é possível remover se houver apenas uma versão.

source: The selected version has been deleted.
pl: Wybrana wersja została usunięta.
pt_br: A versão selecionada foi removida.

source: The page %s has been deleted.
pl: Usunięto stronę %s.
pt_br: A página %s foi removida.

source: Invalid text ID %s for this page/variant!
pl: Błędny ID tekstu %s dla strony/wariantu.
pt_br: O ID %s de texto é inválido para esta página ou alternativa!

source: This is not an adoption poll.
pl: To nie jest głosowanie mające na celu przyjęcie rozwiązania.
pt_br: Esta não é uma votação de adoção.

source: This is not a rating poll.
pl: To nie jest głosowanie wartościujące.
pt_br: Esta não é uma votação de avaliação.

source: The poll has ended.
pl: Głosowanie zakończone.
pt_br: A votação já terminou.

source: The proposal is not undergoing a poll.
pl: Ta propozycja nie jest przedmiotem głosowania.
pt_br: A proposta não está em votação.

source: tutorial_proposal_overview_tab
pl: Przegląd wszystkich zgłoszonych do tej pory propozycji. Można tu sformułować nową propozycję...
pt_br: Visão geral das propostas apresentadas até o momento. Aqui, você pode criar novas propostas...

source: Please select norm and propose a change to it.
pl: Wybierz regulację i zaproponuj zmiany.
pt_br: Por favor, selecione a norma e proponha uma alteração.

source: tutorial_proposal_show_tab
pl: Strona ta nie tylko zawiera najważniejsze informacje na temat danej propozycji, ale oferuje też możliwości zaangażowania się w prace grupy.
pt_br: Na página detalhada de propostas, você encontra não só informação importante, mas também muitas possibilidades participar ativamente.

source: Proposal: %s
pl: Propozycja: %s
pt_br: Proposta: %s

source: Activity on the %s proposal
pl: Aktywność związana z propozycją %s
pt_br: Atividade na proposta %s

source: The proposal %s has been deleted.
pl: Usunięto propozycję %s.
pt_br: A proposta %s foi apagada.

source: Proposal: %(proposal)s
pl: Propozycja: %(proposal)s
pt_br: Proposta: %(proposal)s

source: You are not allowed to edit badge %i
pt_br: Você não pode editar o identificador %i

source: relevance
pl: ważność
pt_br: relevância

source: The inclusion of %s has been deleted.
pl: Usunięto implementację %s.
pt_br: A inclusão de %s foi removida.

source: Page not Found
pl: Strona nie została odnaleziona.
pt_br: Página não encontrada

source: Shibboleth authentication not enabled
pt_br: Autenticação Shibboleth não ativada

source: This URL shouldn't be called directly
pt_br: Esta URL não deveria ser chamada diretamente

source: User %s has been undeleted
pl: Użytkownik %s został przywrócony.
pt_br: Usuário %s foi removido

source: Page does already exist. Select another key or language.
pl: Strona już istnieje. Wybierz inny klucz lub język.
pt_br: A página já existe. Selecione outra chave ou idioma.

source: Page updated
pl: Strona zaktualizowana
pt_br: Página atualizada.

source: Cannot find static page to edit
pl: Ni można odnaleźć statycznej strony do edycji
pt_br: Não foi possível encontrar página estática para edição.

source: Tag "%s" has been removed from %s "%s".
pl: Tag "%s" został usunięty z %s "%s".
pt_br: A etiqueta "%s" foi removida de %s "%s".

source: Treatment has been created.
pt_br: O tratamento foi criado.

source: Could not find the entity '%s'
pl: Nie udało się odnaleźć %s
pt_br: Não foi possível encontrar a entidade '%s'

source: All users have been assigned to their respective treatment badges.
pt_br: Os identificadores de tratamento foram atribuídos respectivamente a todos os usuários.

source: All users are already assigned to their respective treatment badges.
pt_br: Os identificadores de tratamento já foram atribuídos a todos os usuários.

source: You have been logged out while authenticating at twitter. Please try again.
pl: Podczas logowania na Twitterze nastąpiło wylogowanie z systemu. Spróbuj ponownie.
pt_br: Você foi desconectado enquanto se autenticava no Twitter. Por favor tente de novo.

source: You're now following %s on twitter so we can send you notifications as direct messages
pl: Obserwujesz %s na Twitterze, więc możemy wysyłać ci wiadomości prywatne.
pt_br: Você agora está acompanhando %s no Twitter. Com isso, podemos lhe enviar notificações como mensagens diretas

source: You have no twitter association.
pl: Nie połączyłeś(aś) się z Twitterem.
pt_br: Você não tem uma associação ao Twitter.

source: Personal
pt_br: Pessoal

source: Login
pl: Zaloguj się
pt_br: Conectar

source: Notifications
pl: Powiadomienia
pt_br: Notificações

source: Advanced
pl: Zaawansowane
pt_br: Avançado

source: Optional
pl: Opcjonalne
pt_br: Opcional

source: tutorial_user_index_intro
pl: Lista członków grupy
pt_br: Lista de membros da comunidade.

source: Sorry, registration has been disabled by administrator.
pl: Możliwość rejestracji została wyłączona przez administratora.
pt_br: Desculpe, o registro foi desabilitado pelo administrador.

source: Terms and Conditions
pl: Warunki korzystania
pt_br: Termos e condições

source: Sorry, but we don't accept registrations with this email address.
pl: Niestety nie możesz zarejestrować się przy użyciu tego adresu e-mail.
pt_br: Desculpe, mas nós não aceitamos registros com este endereço de correio eletrônico.

source: Gender-neutral
pt_br: Gênero neutro

source: Female
pl: Kobieta
pt_br: Feminino

source: Male
pl: Mężczyzna
pt_br: Masculino

source: The avatar has been deleted.
pt_br: O avatar foi removido

source: No optional attributes defined.
pt_br: Nenhum atributo opcional definido.

source: Password has been set. Have fun!
pl: Hasło zostało ustawione. Miłej zabawy!
pt_br: A senha foi definida. Diverta-se!

source: There is no user registered with that email address.
pl: Żaden użytkownik nie zarejestrował się przy użyciu tego adresu e-mail.
pt_br: Não existe um usuário registado com esse correio eletrônico.

source: you have requested that your password be reset. In order to confirm the validity of your claim, please open the link below in your browser:
pl: Prosiłeś(aś) o zresetowanie hasła. Jeśli chcesz zakończyć ten proces, otwórz poniższy link w przeglądarce.
pt_br: você solicitou a redefinição da sua senha. Por favor, clique no link abaixo para confirmar o seu pedido.

source: Login for %s
pl: Zaloguj się na %s
pt_br: Conectar-se por %s

source: Your user name to login is: %s
pl: Twoja nazwa użytkownika to: %s
pt_br: O seu nome de usuário é: %s

source: Reset your password
pl: Zresetuj hasło.
pt_br: Redefinir senha

source: your password has been reset. It is now:
pl: Hasło zostało zresetowane. Twoje nowe hasło to:
pt_br: a sua senha foi redefinida e agora é:

source: Please login and change the password in your user settings.
pl: Zaloguj się i zmień hasło w ustawieniach.
pt_br: Por favor, conecte-se e altere a senha em suas configurações de usuário.

source: Your new password
pl: Twoje nowe hasło
pt_br: Sua nova senha

source: Success. You have been sent an email with your new password.
pl: Udało się. Nowe hasło wysłaliśmy na twoją skrzynkę mailową.
pt_br: Sucesso. Foi-lhe enviado um correio com a sua nova senha.

source: The reset code is invalid. Please repeat the password recovery procedure.
pl: Podany kod jest błędny. Powtórz proces przywracania hasła.
pt_br: O código de redefinição é inválido. Por favor, repita o procedimento de recuperação de senha.

source: The activation code is invalid. Please have it resent.
pl: Kod aktywacyjny jest błędny. Spróbuj jeszcze raz.
pt_br: O código de ativação é inválido. Por favor, envie-o de novo.

source: Thank you, The address is already activated.
pl: Dziękujemy. Adres e-mail został już aktywowany.
pt_br: Obrigado. O endereço já está ativado.

source: Welcome to %s
pl: Witamy w %s
pt_br: Bem-vindo ao(à) %s

source: Your email has been confirmed.
pl: Twój e-mail został zweryfikowany.
pt_br: O seu endereço de correio eletrônico foi confirmado.

source: The activation link has been re-sent to your email address.
pl: Wysłaliśmy ci link aktywacyjny jeszcze raz.
pt_br: O link de ativação foi reenviado para o seu correio eletrônico.

source: About us
pt_br: Quem somos

source: About me
pt_br: Sobre mim

source: Newest events
pt_br: Eventos mais novos

source: Contributions
pt_br: Contribuições

source: Votes
pl: Głosy
pt_br: Votos

source: Delegations
pl: Delegacje
pt_br: Delegações

source: All Events
pl: Wszystkie wydarzenia
pt_br: Todos os eventos

source: Messages
pt_br: Mensagens

source: Invalid login
pl: Nieprawidłowy login
pt_br: Login inválido

source: Invalid email / user name or password
pl: Nieprawidłowy email / nazwa użytkownika lub hasło
pt_br: Correio eletrônico, nome de usuário ou senha inválido

source: Invalid user name or password
pl: Błędna nazwa użytkownika lub hasło.
pt_br: Usuário ou senha inválido

source: Invalid email or password
pl: Nieprawidłowy e-mail lub hasło
pt_br: Correio eletrônico ou senha inválido

source: You can finish that session <a href='%s'>here</a>.
pt_br: Você pode encerra essa sessão <a href='%s'>aqui</a>.

source: <p>You have successfully logged out of Adhocracy. However you might still be logged in at the central identity provider. %s</p><p>If you're on a public computer, please close your browser to complete the logout.</p>
pt_br: <p>Você se desconectou do Adhocracy com sucesso. No entanto, você ainda pode estar conectado no provedor de identidade central. %s</p> <p>Se você em um computador público, por favor feche seu navegador para completar a desconexão.</p>

source: You have successfully logged out of Adhocracy. However you might still be logged in through your OpenID provider.
pt_br: Você se desconectou do Adhocracy com sucesso. No entanto, você ainda pode estar conectado através do seu provedor OpenID.

source: Successfully logged out
pt_br: Desconectado com sucesso

source: Please use a valid email address.
pl: Proszę podać poprawny adres e-mail.
pt_br: Por favor, use um correio eletrônico válido

source: A user tried to register on %s with the email address %s. Please contact them at %s .
pt_br: Um usuário tentou registrar-se em %s com o correio eletrônico %s. Por favor, contate-os em %s.

source: Registration attempt on %s
pl: Próba rejestracji na %s
pt_br: Tentativa de registro em %s

source: The account has been suspended.
pl: Użytkownik został zawieszony.
pt_br: A conta foi suspensa.

source: The account has been re-activated.
pl: Użytkownik został przywrócony.
pt_br: A conta foi reativada.

source: The account has been deleted.
pl: Użytkownik został usunięty.
pt_br: A conta foi removida.
