Repository: DanielNeugebauer/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: pl, pt_br

source: tutorial_proposal_show_follow
pl: Możesz dodać ją też do listy obserwowanych.
pt_br: E adicioná-la à sua lista de assinaturas.

source: tutorial_proposal_show_information
pl: Zobacz informacje na temat propozycji...
pt_br: Veja as informações relativas à proposta...

source: tutorial_proposal_show_tags
pl: ...dodaj tagi dla tej propozycji...
pt_br: ...Acrescentar palavras-chaves para a proposta...

source: tutorial_proposal_show_share
pl: ...lub podziel się propozycją z innymi za pośrednictwem Facebooka, Google+ lub Twittera.
pt_br: ... Ou compartilhar a proposta com outras pessoas via Facebook, Google+ ou Twitter.

source: tutorial_proposal_show_vote_comment
pl: Nie tylko możesz oceniać komentarze...
pt_br: Você pode não só avaliar comentários...

source: tutorial_proposal_show_answers
pl: ...ale też przejrzeć odpowiedzi na nie...
pt_br: ...mas também ver as respostas correspondentes...

source: tutorial_proposal_show_answer
pl: ...odpowiedzieć na komentarz...
pt_br: ... escrever sua própria resposta...

source: tutorial_proposal_show_new_discussion
pl: ...i napisać nowy komentarz.
pt_br: ...e acrescentar um novo comentário.

source: tutorial_proposal_show_propose_variant
pl: Lub pracować nad propozycją i wprowadzać alternatywne wersje.
pt_br: Ou você pode modificar ativamente a proposta e apresentar uma proposta alternativa.

source: This proposal is not assigned to any category
pl: Propozycja ta nie została przypisana do żadnej kategorii
pt_br: Esta proposta não está classificada em nenhuma categoria

source: This proposal relates to the deleted milestone %s.
pl: Propozycja ta odnosi się do usuniętego terminu %s.
pt_br: Esta proposta está relacionada ao(s) evento(s) removidos %s.

source: This proposal relates to the milestone %s.
pl: Propozycja ta odnosi się do terminu %s.
pt_br: Esta proposta está relacionada ao(s) evento(s) %s.

source: This proposal is not related to a milestone
pl: Propozycja ta nie odnosi się do żadnego terminu.
pt_br: Esta proposta não está relacionada a um evento.

source: by %s on %s, %s changes since then.
pl: przez %s dnia %s, %s zmian(a) od tego momentu.
pt_br: por %s a %s, %s modificações desde então.

source: (new)
pl: (nowe)
pt_br: (nova)

source: %s%% approval
pl: %s%% poparcie
pt_br: %s%% aprovam

source: %s:%s votes
pl: %s:%s głosów
pt_br: %s:%s votos

source: Join the discussion
pt_br: Entrar no debate

source: The proposal was created by %s on %s
pl: Propozycja została utworzona przez %s dnia %s
pt_br: A proposta foi criada por %s a %s

source: This is a <b>joint proposal</b> that can be improved by anyone. Edit it to improve or refine the text.
pl: Jest to <b>wspólna propozycja</b>, która może być zmieniona przez wszystkich.
pt_br: Esta é uma <b>proposta conjunta</b> que pode ser melhorada por qualquer um. Modifique-a para melhorar ou refinar o texto.

source: Main page
pl: Strona główna
pt_br: Página principal

source: Who is receiving delegations?
pl: Kto otrzymuje delegowane głosy?
pt_br: Quem está recebendo delegações?

source: %s has been adopted %s.
pl: %s zostało przyjęte %s.
pt_br: %s foi adotada %s.

source: Adoption requirements:
pl: Wymagania dotyczące przyjęcia:
pt_br: Requisitos de adoção:

source: %s participators
pl: %s uczestników
pt_br: %s participantes

source: stable majority for %s days
pl: Stabilna większość przez %s dni
pt_br: Maioria estável por %s dia(s)

source: Search in %s
pl: Szukaj w %s
pt_br: Procurar em %s

source: You did not provide a search query.
pl: Wpisz, co chcesz wyszukać.
pt_br: Você não inseriu um critério de pesquisa.

source: Delete: Implementation of %s
pl: Usuń: implementacja %s
pt_br: Remover: Implementaçãode %s

source: Are you sure you want to delete the norm %s from this proposal?
pl: Czy na pewno chcesz usunąć regulację %s z tej propozycji?
pt_br: Você tem certeza que deseja remover a norma %s da sua proposta?

source: Implementation: %s
pl: Implementacja: %s
pt_br: Implementação: %s

source: Change an existing norm
pl: Zmień istniejącą regulację
pt_br: Modificar uma norma existente

source: Select a norm that you want to relate to. You can later propose a variant of this norm to effect a change.
pl: Wybierz regulację, do której chcesz się odnieść. Możesz następnie zaproponować wariant tej regulacji, by wprowadzić zmianę.
pt_br: Selecione a norma que você deseja discutir. Depois, você pode propor uma alternativa a essa norma para modificá-la.

source: Include
pl: Przyjmij
pt_br: Incluir

source: Can't find an appropriate norm?
pl: Nie możesz odnaleźć odpowiedniej regulacji?
pt_br: Você não consegue encontrar uma norma apropriada?

source: Create a new norm instead
pl: Stwórz w zamian nową regulację
pt_br: Criar uma norma, então.

source: Propose a new norm
pl: Zaproponuj nową regulację
pt_br: Propor uma nova norma

source: Create a new norm that you want to relate to. The norm will be created without any status quo. You can then add a text variant of that norm, specifying the change you want to implement.
pl: Stwórz nową regulację, do której chcesz się odnieść. Regulacja zostanie stworzona bez status quo. Następnie możesz dodać tekst wariantu regulacji, określający zmiany, które chcesz wprowadzić.
pt_br: Criar uma nova norma que você deseje discutir. A norma será criada sem nenhum status quo. Você pode então acrescentar um texto alternativo a essa norma, especificando a mudança que que você deseja fazer.

source: New norm title
pl: Nowy tytuł regulacji
pt_br: Título da nova norma

source: The new norm will be categorized under the specified parent page.
pl: Nowa regulacja zostanie skategoryzowana pod wskazaną stroną nadrzędną.
pt_br: A nova norma será categorizada na página principal específica.

source: Have you checked for exisiting norms?
pl: Sprawdziłeś(aś), czy istnieje już taka regulacja?
pt_br: Você verificou as normas existentes?

source: Include an existing norm instead
pl: W zamian dołącz istniejącą regulację
pt_br: Incluir uma norma existente, então.

source: Show Norm
pl: Pokaż regulację
pt_br: Exibir norma

source: There is a tie between variants, thus none is included at the moment.
pl: Więcej wariantów cieszy się tym samym poparciem. Dlatego żadna w tym momencie nie jest uznawana za obowiązującą.
pt_br: Existe uma ligação entre alternativas, assim nenhuma foi incluída até o momento.

source: Status quo has the most votes, resulting in no proposed change to this norm.
pl: Wersja oryginalna zdobyła najwięcej głosów. Dlatego regulacja nie zostanie zmieniona.
pt_br: A situação atual possui maioria de votos. Assim, a norma não será alterada.

source: Proposed by
pl: Proponowane przez
pt_br: Proposta por

source: Support this variant
pl: Poprzyj ten wariant
pt_br: Apoiar esta alternativa

source: Oppose this variant
pl: Sprzeciw wobec tego wariantu
pt_br: Rejeitar esta alternativa

source: (this proposal should not change this norm)
pl: (ta propozycja nie powinna zmieniać tej regulacji)
pt_br: (esta proposta não deve modificar esta norma)

source: Currently selected for inclusion in this proposal
pl: Wybrane do włączenia do propozycji
pt_br: Atualmente selecionado(s) para inclusão nesta proposta

source: view
pl: pokaż
pt_br: ver

source: compare
pl: porównaj
pt_br: comparar

source: Complete registration
pt_br: Completar registro

source: Please complete the Shibboleth based user registration
pt_br: Por favor, complete o registro de usuário baseado na autenticação Shibboleth

source: Username
pt_br: Nome de usuário:

source: Display name
pt_br: Mostrar nome

source: Email
pt_br: Correio eletrônico

source: optional
pl: opcjonalne
pt_br: opcional

source: Edit %(key)s (%(langname)s)
pl: Edytuj %(key)s (%(langname)s)
pt_br: Editar %(key)s (%(langname)s)

source: Title:
pl: Tytuł:
pt_br: Título:

source: Content of the page
pl: Zawartość strony
pt_br: Conteúdo da página

source: Change static page
pl: Zmień stronę statyczną
pt_br: Alterar página estática

source: Back to the list
pl: Powrót do listy
pt_br: Volta à lista

source: Key
pl: Klucz
pt_br: Chave

source: Create new page
pl: Utwórz nową stronę
pt_br: Criar uma nova página

source: New Static Page
pl: Nowa strona statyczna
pt_br: Nova Página Estática

source: New static page
pl: Nowa strona statyczna
pt_br: Nova página estática

source: Key:
pl: Klucz:
pt_br: Chave:

source: Add static page
pl: Dodaj stronę statyczną
pt_br: Acrescentar página estática

source: Edit this page
pl: Edytuj tę stronę
pt_br: Editar esta página

source: Tags are keywords used to find, sort and filter proposals and documents.
pl: Tagi to słowa kluczowe, które ułatwiają przeszukiwanie propozycji i dokumentów.
pt_br: Etiquetas são palavras-chaves usadas para encontrar, organizar e filtrar propostas e documentos.

source: Similar tags
pl: Podobne tagi
pt_br: Etiquetas similares.

source: used %s times
pl: wykorzystano %s raz(y)
pt_br: usada %s vezes

source: more tags...
pl: więcej tagów...
pt_br: mais etiquetas

source: Tagged with
pl: Tagi
pt_br: Etiquetada com

source: Not tagged yet
pl: Nie oznaczono tagami
pt_br: Ainda não etiquetada

source: add tags
pl: dodaj tagi
pt_br: Incluir etiquetas

source: Multiple tags can be separated by commas or spaces.
pl: Tagi mogą być oddzielone przecinkami lub spacjami.
pt_br: Etiquetas múltiplas podem ser separadas por vírgulas e espaços.

source: Add tags
pl: Dodaj tagi
pt_br: Incluir etiquetas

source: Cancel
pl: Anuluj
pt_br: Cancelar

source: by %s,
pl: przez %s,
pt_br: por %s,

source: delete version
pt_br: remover versão

source: This revision has no text.
pl: Wersja ta nie zawiera tekstu.
pt_br: Esta revisão não possui texto.

source: This norm has not yet been decided and is thus no official position of this group.
pl: Ta regulacja do tej pory nie został poddana głosowaniu i nie stanowi oficjalnego stanowiska grupy.
pt_br: Esta norma ainda decidida e por isso não é a posição oficial deste grupo.

source: discuss (%s comments) &raquo;
pl: dyskutuj (%s komentarzy) &raquo;
pt_br: discutir (%s comentários) &raquo;

source: Variant:
pl: Wariant:
pt_br: Alternativa:

source: see
pl: zobacz
pt_br: ver

source: %s by %s
pl: %s przez %s
pt_br: %s por %s

source: Compare
pl: Porównaj
pt_br: Comparar

source: Treatments
pt_br: Tratamento

source: User assignments of %(treatment_key)s
pt_br: Atribuições de usuário de %(treatment_key)s

source: back to treatments
pt_br: Voltar aos tratamentos

source: Treatment
pt_br: Tratamento

source: Source Badges
pt_br: Identificadores Fonte

source: Assign users
pt_br: Indicar usuários

source: See assigned users
pt_br: Ver os usuários indicados

source: Create a new treatment
pt_br: Criar um novo tratamento

source: Name:
pt_br: Nome:

source: Select users to treat by their badges:
pt_br: Selecionar usuários para tratar por seus identificadores:

source: Number of variants:
pt_br: Número de alternativas:

source: Create treatment
pt_br: Criar tratamento

source: All Members on this Adhocracy Server
pl: Wszyscy użytkownicy tego serwera Adhocracy
pt_br: Todos os membros neste servidor Adhocracy

source: Validate email address
pt_br: Validar correio eletrônico.

source: You have not yet validated your email address.
pt_br: Você ainda não validou o seu correio eletrônico.

source: An email with a validation link has been sent to your email address (%s) right after registration. Please follow that link in order to proceed.
pt_br: Uma mensagem com um link de validação foi enviado para seu correio eletrônico (%s) logo após o registro. Por favor, clique sobre o link para prosseguir.

source: If you click on the button below, the validation link will be resent to you.
pt_br: Se você clicar no botão abaixo, o link de validação será reenviado a você.

source: Are you sure you want to delete your profile? This step cannot be reversed.
pl: Czy na pewno chcesz usunąć swój profil użytkownika? Czynności tej nie można cofnąć.
pt_br: Você tem certeza que deseja remover o seu perfil? Isto não pode ser desfeito.

source: Edit Badges for %s
pl: Zmień etykiety %s
pt_br: Modificar identificações por %s

source: Badges for %s
pl: Etykiety dla %s
pt_br: Identificações por %s

source: Global Badges
pt_br: Identificadores globais

source: Badges in instance %s
pt_br: Identificadores na comunidade %s

source: Topic
pl: Temat
pt_br: Tópico

source: Given
pl: Oddane
pt_br: Dado(a)s

source: Received
pl: Otrzymane
pt_br: Recebido(a)s

source: There are no delegations.
pl: Nie ma delegacji.
pt_br: Não há delegações

source: Import Members
pt_br: Importar membros

source: Find users
pl: Znajdź użytkowników
pt_br: Encontrar usuários

source: tutorial_user_index_table
pl: Lista zawiera spis wszystkich członków danej grupy. Możesz posortować ją zgodnie z własnym uznaniem.
pt_br: A lista mostra todos os membros da comunidade. Você pode classificá-la...

source: tutorial_user_index_facets
pl: Filtruj listę na podstawie grup użytkowników
pt_br: ...ou filtrá-la por um grupo de usuários.

source: Adhocracies: %s
pl: Grupy Adhocracy: %s
pt_br: Adocracias: %s

source: Adhocracies
pl: Grupy Adhocracy
pt_br: Adocracias

source: %s is a member in these Adhocracies
pl: %s jest członkiem następujących grup Adhocracy
pt_br: %s é um membro dessas Adocracias

source: Who are you, then?
pl: Kim jesteś?
pt_br: Quem é você, então?

source: Email or username:
pl: E-mail lub nazwa użytkownika
pt_br: Correio eletrônico ou nome de usuário:

source: Email:
pt_br: Correio eletrônico:

source: Login via Shibboleth
pl: Zaloguj przy pomocy Shibboleth
pt_br: Conectar-se via Shibboleth

source: Password:
pl: Hasło:
pt_br: Senha:

source: Forgot your password?
pl: Zapomniałeś hasła?
pt_br: Esqueceu sua senha?

source: Register new account
pl: Załóż konto
pt_br: Registar nova conta

source: What is your email address?
pl: Jaki jest twój adres e-mail?
pt_br: Qual o seu correio eletrônico?

source: My email:
pl: Mój e-mail:
pt_br: Meu correio eletrônico:

source: What is your user name?
pl: Jaka jest twoja nazwa użytkownika?
pt_br: Qual é o seu nome de usuário?

source: My user name:
pl: Moja nazwa użytkownika:
pt_br: Meu nome de usuário:

source: Do you have a password for %s?
pl: Czy masz hasło do %s?
pt_br: Você possui uma senha para %s?

source: No, I do not have a password, or I forgot it.
pl: Nie, nie mam lub zapomniałem hasła.
pt_br: Não, eu não possuo uma senha, ou eu a esqueci.

source: Yes, I do have a password:
pl: Tak, mam hasło:
pt_br: Sim, eu possuo uma senha:

source: Validation email sent
pt_br: Correio de validação enviado.

source: An email has been sent to you. Please click on the validation link in this email in order to proceed.
pt_br: Um correio eletrônico foi enviado a você. Por favor, clique no link de validação nesse correio para prosseguir.

source: Creating an account is easy; all you need is a user name, password and email address.
pl: Utworzenie konta to nic trudnego; musisz tylko podać nazwę użytkownika, hasło i adres e-mail.
pt_br: Criar uma conta é fácil; tudo o que você precisa é um nome de usuário, uma senha e um correio eletrônico.

source: If you have an account but you've lost your password, <a href='/reset'>click here</a>.
pl: Jeśli masz już konto, ale zapomniałeś(aś) hasła, <a href='/reset'>naciśnij tutaj</a>.
pt_br: Se você possui uma conta, mas perdeu sua senha, <a href='/reset'>clique aqui</a>.

source: Can only contain letters and numbers. Spaces aren't allowed.
pt_br: Pode conter apenas letras e números. Espaços não são permitidos.

source: You can choose which name other users see.
pt_br: Você pode escolher qual nome outros usuários podem ver.

source: E-mail
pt_br: Correio eletrônico

source: Password
pl: Hasło
pt_br: Senha

source: Enter password:
pl: Podaj hasło:
pt_br: Digite sua senha:

source: Password (confirm):
pl: Hasło (powtórz):
pt_br: Senha(confirmar):

source: leave empty
pl: pozostaw puste
pt_br: deixar em branco

source: Registration request sent
pl: Wysłano prośbę o rejestrację
pt_br: O pedido de registro enviado.

source: Our support team has been notified of your registration request for %s.We will verify your request and contact you as soon as possible.
pl: Nasz zespół został powiadomiony o twojej prośbie o rejestrację na %s. Zweryfikujemy twoją prośbę i skontaktujemy najszybciej jak to możliwe.
pt_br: Nossa equipe de suporte foi notificada do seu pedido de registro para %s. Vamos verificar seu pedido e contatá-lo assim que possível.

source: Password reset
pl: Zresetuj hasło
pt_br: Redefinir senha

source: You will be sent an activation link that, when opened, will cause the system to email you a new password.
pl: Wyślemy ci link aktywacyjny. Gdy go klikniesz, system wyśle ci nowe hasło.
pt_br: Vamos enviar-lhe um link de ativação que lhe permitirá obter uma nova senha.

source: You will be sent an activation link that, when opened, will allow you pick a new password.
pl: Otrzymasz link aktywacyjny, który, po otwarciu, pozwoli ci wybrać hasło.
pt_br: Vamos enviar-lhe um link de ativação que lhe permitirá obter uma nova senha.

source: In order to retrieve your login, you will have to enter your email address.
pl: W celu odzyskania hasła, podaj adres e-mail.
pt_br: Você precisa digitar seu correio eletrônico para recuperar seu login.

source: E-Mail:
pt_br: Correio eletrônico:

source: Confirmation pending
pl: Oczekuje na potwierdzenie
pt_br: Confirmação pendente

source: You have received an email containing a link. Please open that link in order to reset you password
pt_br: Você recebeu um correio com um link. Por favor, abra esse link para redefinir sua senha.

source: User settings
pl: Ustawienia użytkownika
pt_br: Configurações de usuário

source: Pager size
pt_br: Tamanho da lista

source: Default number of entries in listing pages
pt_br: Número de itens padrão em uma lista

source: Disable help messages
pt_br: Desativar mensagens de ajuda

source: Disable help messages and links to the documentation
pt_br: Desativar mensagens de ajuda e links para a documentação

source: Login settings
pt_br: Configurações do Login

source: Select a new password or leave the fields blank to keep your old one.
pl: Wybierz nowe hasło lub pozostaw pole puste.
pt_br: Escolha uma nova senha ou deixe os campos em branco para manter a antiga.

source: Single sign-on services
pt_br: Serviços de inscrição única

source: There are no associated single sign-on services.
pt_br: Não há serviços de inscrição única associados.

source: remove
pl: usuń
pt_br: remover

source: Connect to single sign-on service
pt_br: Conectar-se a um serviço de inscrição única

source: Notification settings
pt_br: Configurações de notificação

source: Select how you would like to be notified of events.
pl: Wybierz, jak chcesz być informowany(a) o wydarzeniach.
pt_br: Selecione como você gostaria de ser notificado:

source: Please select on which occasions you would like to receive an email. The options further down this list will allow you to receive email notifications for all the above points too.
pt_br: Por favor, selecione em que ocasiões você gostaria de receber um correio eletrônico. As opções mais abaixo permitem que você receba correios de notificação para todos os itens acima também.

source: No notifications via email.
pt_br: Sem notificações por correio eletrônico.

source: Send email for new proposals or norms in my watched instances
pt_br: Enviar-me um correio para novas propostas ou normas nas comunidades que acompanho.

source: and when a watched object is edited or deleted
pt_br: E também quando um objeto que acompanho for editado ou apagado

source: Send email when a watched object is edited or deleted
pt_br: Enviar-me um correio quando um objeto que acompanho for editado ou apagado

source: and when a watched object is commented on
pt_br: e quando for comentado

source: and when a watched object is rated
pt_br: e quando for avaliado

source: and when new members join my watched instances
pt_br: e quando novos membros entrarem nas comunidades que acompanho

source: Not confirmed.
pl: Niepotwierdzone.
pt_br: Não confirmado

source: Re-send activation link
pl: Wyślij link aktywacyjny raz jeszcze
pt_br: Reenviar link de ativação

source: Receive messages via email
pt_br: Receber mensagem por correio eletrônico

source: Receive messages from administrators and other users via email. (These messages are always available on your dashboard)
pt_br: Receber mensagem dos administradores e outros por correio eletrônico (Essas mensagens estão sempre disponíveis no seu painel de controle)

source: Optional attributes
pt_br: Atributos opcionais

source: The following attributes are only used for statistical evaluation. Your choices are not shown to other users.
pt_br: Os seguintes atributos foram usados apenas para avaliação estatística. Suas escolhas não serão mostradas para outros usuários.

source: Personal settings
pt_br: Configurações pessoais

source: You can chose which name other users see.
pl: Wybierz, jaką nazwę widzieć będą inni użytkownicy.
pt_br: Você pode esscolher que nome outros usuários podem ver.

source: Prefered user interface language
pt_br: Idioma preferido da interface de usuário

source: Salutation
pt_br: Saudação

source: Select your prefered gender
pt_br: Selecione seu gênero

source: Select a profile picture. The image should be square. If it is not it may be scaled accordingly.
pt_br: Selecione uma foto de perfil. A imagem deve ser quadrada, do contrário, ela pode não ser exibida adequadamente.

source: Current avatar
pt_br: Avatar atual

source: Delete current avatar
pt_br: Remover avatar atual

source: A bio will allow others to learn about you and perhaps even get you a few delegations.
pl: Napisz parę słów o sobie, by inni użytkownicy lepiej cię poznali. Kto wie, może przekażą ci swój głos.
pt_br: Uma biografia permitirá que outros usuários saibam um pouco mais sobre você.

source: Short biography
pl: Krótka biografia
pt_br: Breve biografia (fale um pouco sobre você)

source: I am an organisation
pt_br: Sou uma organização

source: Activity in
pt_br: Atividade em

source: All instances
pt_br: Todas as comunidades

source: Delete this user.
pl: Usuń użytkownika
pt_br: Remover este usuário.

source: Resign from this instance.
pl: Opuść tę grupę
pt_br: Retirar-se dessa comunidade.

source: leave
pt_br: sair

source: un-ban
pl: zdejmij blokadę
pt_br: Anular suspensão

source: ban
pl: zablokuj
pt_br: Suspender

source: In order to inform other users about your interests please create a personal bio.
pt_br: Crie uma pequena biografia para informar outros usuários acerca dos seus interesses

source: Create a bio
pt_br: Criar biografia

source: %s does not yet have a bio.
pl: %s nie ma jeszcze biografii.
pt_br: %s ainda não escreveu sua biografia.

source: Upload avatar
pt_br: Enviar avatar

source: Account created
pt_br: Conta criada

source: Member in "%s" since
pt_br: Membro em "%s" desde

source: Not a member in "%s"
pt_br: Não é um membro de "%s"

source: User group
pt_br: Grupo de usuário

source: change group
pt_br: Alterar grupo

source: User badges
pt_br: Usar identificadores

source: Most recent activity
pt_br: Atividade mais recente

source: Member in the following instances
pt_br: Membro das seguintes comunidades

source: Member in other instances
pt_br: Membro de outras comunidades

source: joined %s
pl: dołączył(a) %s
pt_br: membro %s

source: signed up %s
pl: zalogowano %s
pt_br: inscrito %s

source: Generate welcome link
pl: Wygeneruj link powitalny
pt_br: Gerar link de boas-vindas

source: Watchlist: %s
pl: Lista obserwowanych: %s
pt_br: Acompanhamento: %s

source: This is your watchlist. You will receive notifications for events concerning each of these items.
pl: To jest twoja lista obserwowanych. Będziesz informowany(a) o wszelkich zmianach.
pt_br: Esta é a sua lista de acompanhamento. Você receberá notificações relacionadas a esses itens.

source: Logging in
pt_br: Login do usuário
