Repository: DanielNeugebauer/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: pl, pt_br

source: Invalid badge choice.
pl: Wybrano nieprawidłową etykietę.
pt_br: Identificador inválido.

source: Added badges
pt_br: Identificadores adicionados

source: Added badge
pt_br: Identificador adicionado

source: Removed badges
pt_br: Identificadores removidos

source: Removed badge
pt_br: Identificadore removido

source: %(user)s is using Adhocracy, a democratic decision-making tool.
pl: %(user)s korzysta z Adhocracy, narzędzia służącego do podejmowania decyzji w sposób demokratyczny.
pt_br: %(user)s está a usando o Adhocracy, uma ferramenta de tomada de decisão democrática.

source: %(user)ss Activity
pl: Aktywność %(user)s
pt_br: Atividade de %(user)s

source: %s is not a member of %s
pl: %s nie jest członkiem %s
pt_br: %s não é um membro de %s

source: %s is banned from the system.
pl: %s został pozbawiony dostępu do systemu.
pt_br: %s foi banido do sistema.

source: You already have a password - use that to log in.
pl: Masz już hasło - użyj go, żeby się zalogować.
pt_br: Você já possui uma senha - use-a para conectar-se.

source: The user can now log in via %s
pl: Użytkownik może zalogować się przez %s
pt_br: O usuário não pode se conectar via %s

source: Internal server error:velruse service not available.
pt_br: Erro do servidor interno: Serviço velruse não disponível

source: Login failed:
pt_br: Falha de autenticação OpenID:

source: You have to give Adhocracy permission to connect to your Facebook account.
pt_br: Você precisa permitir que o Adhocracy conecte-se a sua conta do Facebook.

source: Logging in with %s is not allowed on this installation.
pt_br: Conexão com %s não é permitida nesta instalação.

source: Error
pt_br: Erro

source: This %(provider)s account is already connected.
pt_br: Esta conta %(provider)s já está conectada.

source: You successfully connected to %s.
pt_br: Você se conectou a %s com sucesso

source: Your %s account is already connected.
pt_br: Sua conta %s já está conectada.

source: You are trying to disconnect from a provider you are disconnected from already.
pt_br: Você está tentando se desconectar de um provedor que já está desconectado.

source: You successfully disconnected from %(provider)s.
pt_br: Você se desconectou do %(provider)s com sucesso.

source: A watchlist entry for this entity already exists.
pl: Znajduje się już na liście obserwowanych.
pt_br: Já existe uma entrada para esta entidade na lista de acompanhamento.

source: You're not authorized to delete %s's watchlist entries.
pl: Nie masz uprawnień, by usunąć pozycje z listy obserwowanych użytkownika %s.
pt_br: Você não está autorizado a remover entradas da lista de acompanhamento de %s.

source: No username is given
pl: Nie podano nazwy użytkownika
pt_br: Não foi fornecido um nome de usuário

source: Username is too short
pl: Nazwa użytkownika jest zbyt krótka
pt_br: Nome de usuário muito pequeno

source: The username is invalid
pl: Nazwa użytkownika jest nieprawidłowa
pt_br: Nome de usuário inválido

source: That username already exists
pl: Taka nazwa użytkownika już istnieje
pt_br: Nome de usuário já existe

source: That email is already registered
pl: Ten adres e-mail jest już zarejestrowany.
pt_br: Esse correio eletrônico já está registado

source: That email is already used by another account
pl: Ten adres jest już przypisany do innego konta
pt_br: Esse correio eletrônico já está sendo usado em outra conta.

source: Invalid locale choice
pt_br: Local escolhido inválido

source: Invalid date, expecting DD.MM.YYYY
pl: Nieprawidłowa data. Prawidłowy format to: DD.MM.RRRR
pt_br: Data inválida, formato DD.MM.YYYY

source: Please enter a html color code like '#f0f0f0'. '%(value)' is not a valid color code.
pl: Podaj kolor w kodzie HTML taki jak np. #f0f0f0. %(value) nie jest prawidłowy.
pt_br: Introduza um código de cor html como '#f0f0f0'. '%(value)' não é um código de cor válido.

source: No instance key is given
pl: Nie podano oznaczenia grupy.
pt_br: Não foi fornecida uma chave de comunidade

source: The instance key is invalid
pl: Oznaczenie grupy jest nieprawidłowe.
pt_br: A chave de comunidade é inválida

source: An instance with that key already exists
pl: Grupa o takim oznaczeniu już istnieje.
pt_br: Uma entrada com esta chave de comunidade já existe

source: No static key is given
pl: Nie nadano statycznego klucza
pt_br: Não foi fornecida uma chave estática.

source: The static key is invalid
pl: Statyczny klucz jest nieprawidłowy
pt_br: A chave estática é inválida

source: No entity with ID '%s' exists
pl: Nie istnieje wpis o numerze %s.
pt_br: Não existe nenhuma entidade com o ID '%s'

source: No proposal with ID '%s' exists
pl: Nie istnieje propozycja o numerze %s.
pt_br: Não existe nenhuma proposta com o ID '%s'

source: No group with ID '%s' exists
pl: Nie istnieje grupa o numerze %s.
pt_br: Não existe nenhum grupo com o ID '%s'

source: Group '%s' is no instance group
pl: Grupa %s nie jest grupą Adhocracy
pt_br: O Grupo '%s' não é uma comunidade.

source: At least one character is required
pl: Musisz wpisać chociaż jeden znak.
pt_br: É obrigatório pelo menos um caractere.

source: You're not allowed to edit global badges
pl: Nie masz uprawnień, by edytować etykiety globalne.
pt_br: Você não pode modificar identificações globais.

source: No Badge ID '%s' exists
pl: Nie istnieje etykieta o numerze %s.
pt_br: Não existe nenhum identificador com o ID '%s'

source: No badges selected
pt_br: Nenhum identificador foi selecionado

source: Duplicates in input set of user badge IDs
pt_br: Dados duplicados no conjunto de identificadores de usuário.

source: Could not find badges %s
pl: Nie znaleziono etykiet %s
pt_br: Não foi possível encontrar identificações %s

source: Duplicates in input set of user badge labels
pt_br: Dados duplicados na entrada de rótulos dos identificadores de usuário

source: Cannot use global category %s in this instance
pl: Nie można wykorzystać globalnej kategorii %s w tej grupie
pt_br: Não é possível usar a categoria global %s nesta comunidade.

source: Badge with ID '%s' not valid in this instance
pl: Etykieta o ID '%s' nie jest dostępna w tej grupie
pt_br: O identificador '%s' não é válido nesta comunidade.

source: Parent and child category instance have to match
pl: Grupa nadrzędnej i podrzędnej kategorii musi się zgadzać
pt_br: As categorias principais e as subcategorias devem se corresponder.

source: You shall not create cycles!
pl: Nie stworzysz cykli!
pt_br: Você criará círculos

source: No revision with ID '%s' exists
pl: Nie istnieje wersja o numerze %s.
pt_br: Não existe nenhuma revisão com o ID '%s'

source: No comment with ID '%s' exists
pl: Nie istnieje komentarz o numerze %s.
pt_br: Não existe nenhum comentário com o ID '%s'

source: No watchlist entry with ID '%s' exists
pl: Na liście obserwowanych nie ma wpisu o numerze %s.
pt_br: Não existe nenhuma entrada com o ID '%s' na lista de acompanhamento

source: Invalid reference
pl: Błędne odniesienie
pt_br: Referência inválida

source: No user with the user name '%s' exists
pl: Nie istnieje użytkownik o nazwie %s.
pt_br: Não existe nenhum usuário com o nome de usuário '%s'

source: No tagging with ID '%s' exists
pl: Nie istnieje tag o numerze %s.
pt_br: Não existe nenhuma marcação com o ID '%s'

source: No tag with ID '%s' exists
pl: Nie istnieje tag o numerze %s.
pt_br: Não existe nenhuma etiqueta com o ID '%s'

source: No text with ID '%s' exists
pl: Nie istnieje tekst o numerze %s.
pt_br: Não existe nenhum texto com o ID '%s'

source: No page '%s' exists
pl: Nie istnieje strona %s.
pt_br: Não existe nenhuma página '%s'

source: Invalid page function: %s
pl: Nieprawidłowa funkcja strony: %s.
pt_br: Função de página inválida: %s

source: No name is given.
pt_br: Não foi fornecido um nome.

source: Invalid name: %s
pt_br: Nome inválido: %s

source: Name cannot be purely numeric: %s
pt_br: O nome não pode ser apenas numérico: %s

source: An entry with this title already exists
pl: Wpis o takim tytule już istnieje.
pt_br: Uma entrada com esse título já existe

source: No page name is given.
pl: Nie podano nazwy strony.
pt_br: Não foi fornecido um nome de página.

source: Invalid page name: %s
pl: Nieprawidłowa nazwa strony: %s
pt_br: Nome de página inválido: %s

source: Variant name cannot be purely numeric: %s
pl: Nazwa wariantu nie może składać się z samych cyfr: %s.
pt_br: O nome da alternativa não pode ter apenas números: %s

source: Please select at least one recipient group
pt_br: Por favor, selecione ao menos um grupo recepiente.

source: Error "%(error)s" while reading line <pre><i>%(line_content)s</i></pre>
pl: Błąd %(error)s podczas odczytywania linijki <pre><i>%(line_content)s</i></pre>
pt_br: Erro "%(error)s" quando lendo a linha <pre><i>%(line_content)s</i></pre>

source: The following errors occured while reading the list of users: <br />%s
pl: Następujące błędy wystąpiły podczas wyświetlania listy użytkowników: <br />%s
pt_br: Os seguintes erros ocorreram quando a lista de usuários estava sendo lida: <br />%s

source: Line %s: %s
pl: Wiersz %s: %s
pt_br: Linha %s: %s

source: Email %s is used multiple times
pl: Adres e-mail %s został już użyty
pt_br: O correio eletrônico %s é usado várias vezes

source: Username %s is used multiple times
pl: Nazwa użytkownika %s jest już używana.
pt_br: O nome do usuário %s é usado várias vezes

source: Lines %s: %s
pl: Wiersze %s: %s
pt_br: Linhas %s: %s

source: You need to insert the following placeholders into the email text so we can insert enough information for the user: %s
pl: Musisz wstawić następujące znaki wieloznaczne do wiadomości e-mail: %s
pt_br: você precisa inserir os seguintes parâmetros para que possamos inserir informação suficiente para o usuário: %s

source: This is not a valid image file
pl: Niepoprawny plik obrazu
pt_br: Este não é um arquivo de imagem válido

source: The file is too big (>1MB)
pl: Plik jest zbyt duży (>1MB)
pt_br: O arquivo é muito grande (>1MB)

source: Please select at least one instance
pl: Proszę wybrać co najmniej jedną grupę
pt_br: Por favor, selecione ao menos uma comunidade.

source: Disallowed instance selected
pl: Wybrano niedozwoloną grupę
pt_br: A comunidade selecionada não é permitida.

source: Invalid value
pt_br: Valor inválido

source: Invalid choice
pt_br: Escolha inválida

source: %d days
pl: %d dni
pt_br: %d dias

source: Voter
pl: Głosujący(a)
pt_br: Eleitor

source: Observer
pl: Obserwujący(a)
pt_br: Observador

source: Administrator
pl: Administrator(ka)
pt_br: Administrador

source: Default
pl: Zalogowany(a)
pt_br: Padrão

source: Advisor
pl: Doradca(czyni)
pt_br: Assessor

source: Draft
pl: Projekt
pt_br: Minuta

source: Polling
pl: W trakcie głosowania
pt_br: Em votação

source: Adopted
pl: Przyjęto
pt_br: Adotada

source: A liquid democracy platform for making decisions in distributed, open groups by cooperatively creating proposals and voting on them to establish their support.
pl: Serwis służy podejmowaniu decyzji w duchu demokracji płynnej poprzez wspólne składanie propozycji i poddawanie ich pod głosowanie.
pt_br: Uma plataforma de democracia líquida para tomar decisões em grupos abertos e distribuídos, mediante a criação colaborativa de propostas e a votação para o estabelecimento de apoios.

source: adhocracy, direct democracy, liquid democracy, liqd, democracy, wiki, voting,participation, group decisions, decisions, decision-making
pl: adhocracy, demokracja bezpośrednia, liquid democracy, demokracja płynna, liqd, demokracja, wiki, głosowanie, partycypacja, podejmowanie decyzji, decyzje
pt_br: adhocracia, democracia direta, democracia líquida, liqd, democracia, wiki, votações, participação, decisões de grupo, decisões, tomada de decisão

source: Invalid request. Please go back and try again.
pl: Nieprawidłowe zapytanie. Cofnij i spróbuj ponownie.
pt_br: Solicitação inválida. Por favor, retorne e tente de novo.

source: The method you used is not implemented.
pl: Próbowałeś(aś) zrobić coś, co nie zostało jeszcze zaimplementowane.
pt_br: O método usado não está implementado.

source: Abuse report: %s
pl: Zgłoś nadużycie: %s
pt_br: Denúncia de abuso: %s

source: %(user)s has reported abuse on the page %(url)s: %(message)s
pl: %(user)s zgłosił nieprawidłowości na stronie %(url)s: %(message)s
pt_br: %(user)s reportou abuso na página %(url)s:↩⏎ ↩⏎ %(message)s

source: Hi %s,
pl: Cześć %s,
pt_br: Olá %s,

source: Cheers, the %s Team
pl: Pozdrawiamy, %s
pt_br: Saudações, A equipe %s

source: this email is to check the email address you have provided. In order to confirm this email address, please open the link below in your browser:
pl: Kliknij w poniższy link, by potwierdzić adres e-mail podany przez ciebie przy rejestracji.
pt_br: este correio serve para verificar o endereço de correio eletrônico que foi fornecido. Para confirmar o endereço, por favor clique no link abaixo:

source: Confirm your email address
pl: Potwierdź adres e-mail.
pt_br: Confirmar o seu endereço de email

source: Dear Ms.
pl: Szanowna Pani
pt_br: Prezada Sra.

source: Dear Mr.
pl: Szanowny Panie
pt_br: Prezado Sr.

source: Dear
pl: Drogi
pt_br: Prezado(a)

source: [{site_name}] Message from {sender_name}: {subject}
pt_br: [{site_name}] Mensagem enviada por {sender_name}: {subject}

source: Oldest
pl: najstarsze
pt_br: Mais antigas

source: Newest
pl: najnowsze
pt_br: Mais recentes

source: Activity
pl: aktywność
pt_br: Atividade

source: Alphabetically
pl: alfabetycznie
pt_br: Por ordem alfabética

source: Newest Comment
pl: Najnowsze komentarze
pt_br: Comentário mais recente

source: Most Support
pl: Największe poparcie
pt_br: Mais apoiadas

source: Mixed
pl: mieszane
pt_br: Misto

source: Controversy
pt_br: Controvérsia

source: Sort by proposal creation date
pt_br: Classificar por data de criação da proposta

source: Sort by date of the last comment
pt_br: Classificar por data do último comentário

source: Sort by number of votes for the proposal
pt_br: Classificar por número de votos a favor da proposta

source: First sort by proposals with important badges, then by the difference between number of votes for and against and also prefer newer proposals
pt_br: Primeiro, ordenar por identificadores importantes, depois pela diferença entre votos a favor e contra, e, por fim, priorizar pelas propostas mais recentes

source: Prefer proposals where the gap between votes for and against is close, also proposals with more absolut votes are rated slightly higher
pt_br: Priorizar propostas com menor diferença entre votos a favor e contra. Propostas com número absoluto de votos também possui prioridade um pouco maior.

source: Sort by the characters of the proposal title
pt_br: Classificar alfabeticamente pelo título da proposta

source: by date
pl: według daty
pt_br: por data

source: most proposals
pl: najwięcej propozycji
pt_br: Maioria das propostas

source: hierarchical
pl: hierarchicznie
pt_br: hierárquico

source: activity
pl: aktywność
pt_br: atividade

source: Badge
pl: Etykieta
pt_br: Identificador

source: Instance hidden state
pt_br: Estado de visibilidade da comunidade

source: hidden
pt_br: Oculto

source: visible
pl: widoczne
pt_br: Visível

source: Instance state
pt_br: Estado da comunidade

source: frozen
pt_br: suspensa

source: open
pt_br: aberta

source: Instance
pl: Grupa
pt_br: Comunidade

source: Badges
pl: Etykiety
pt_br: Identificadores

source: Created by
pl: Utworzone przez
pt_br: Criada por

source: Tags
pl: Tagi
pt_br: Etiquetas

source: Milestones
pl: Terminy
pt_br: Eventos

source: Yays - nays
pl: Głosy za - przeciw
pt_br: Votos a favor - votos contrários

source: Most Votes
pl: Najwięcej głosów
pt_br: Mais votadas

source: Yays + nays
pl: Głosy za + przeciw
pt_br: Votos a favor + votos contrários

source: Most Ayes
pl: Najwięcej głosów za
pt_br: Mais apoiadas

source: Most Nays
pl: Najwięcej głosów przeciw
pt_br: Mais rejeitadas

source: Age and Support
pl: Wiek i poparcie
pt_br: Idade e suporte

source: Rating
pl: Ocena
pt_br: Classificação

source: Date
pl: Data
pt_br: Data

source: User behavior
pl: Zachowanie użytkowników
pt_br: Comportamento do usuário

source: Other
pl: Inne
pt_br: Outro

source: Support
pl: Poparcie
pt_br: Suporte

source: Newest Proposals
pl: Najnowsze propozycje
pt_br: Propostas mais recentes

source: Support by
pt_br: Apoiado por

source: The changes were saved.
pl: Zmiany zostały zapisane.
pt_br: As alterações foram salvas

source: No update required.
pl: Aktualizacja nie jest wymagana.
pt_br: Não é necessário atualizar.

source: The image is not avaliable in that size
pt_br: A imagem não está disponível neste tamanho

source: We're sorry, but it seems that you lack the permissions to continue.
pl: Nie masz uprawnień, by kontynuować.
pt_br: Pedimos desculpas, mas parece que você não possui as permissões necessárias para continuar.

source: variant %(variant)s of %(page)s
pl: Wariant %(variant)s strony %(page)s
pt_br: alternativa %(variant)s de %(page)s

source: is for
pl: jest za
pt_br: é a favor

source: abstains on
pl: wstrzymuje się od głosu
pt_br: abstém-se em

source: is against
pl: jest przeciw
pt_br: é contra

source: is
pt_br: é

source: for
pl: za
pt_br: a favor

source: against
pl: przeciw
pt_br: contra

source: comment on %s
pt_br: comentário sobre %s

source: argument on %s
pt_br: argumento sobre %s

source: (Undefined)
pl: (niezdefiniowane)
pt_br: (indefinido)

source: New user: %(user)s
pl: Nowy użytkownik: %(user)s
pt_br: Novo usuário: %(user)s

source: signed up
pl: zalogował(a) się
pt_br: inscrito

source: %(user)s: profile updated
pl: %(user)s: profil zaktualizowany
pt_br: %(user)s: perfil atualizado

source: edited their profile
pl: edytował(a) swój profil
pt_br: editou seu perfil

source: %(user)s: profile was edited by %(admin)s
pl: %(user)s: profil był edytowany przez %(admin)s
pt_br: %(user)s: o perfil foi editado por %(admin)s

source: had their profile updated by %(admin)s
pl: profil był zmieniany przez %(admin)s
pt_br: teve o seu perfil atualizado por %(admin)s

source: New instance: %(instance)s
pl: Nowa grupa: %(instance)s
pt_br: Nova comunidade: %(instance)s

source: founded the %(instance)s instance
pl: utworzył(a) grupę %(instance)s
pt_br: Comunidade %(instance)s criada

source: %(instance)s: instance was updated
pl: %(instance)s: grupa została zaktualizowana
pt_br: %(instance)s: a comunidade foi atualizada

source: updated the %(instance)s instance
pl: aktualizował(a) grupę %(instance)s
pt_br: comunidade %(instance)s atualizada

source: Deleted Adhocracy: %(instance)s
pl: Usunięto grupę Adhocracy: %(instance)s
pt_br: Adhocracia removida: %(instance)s

source: deleted the %(instance)s instance
pl: usunięto grupę %(instance)s
pt_br: comunidade %(instance)s removida

source: %(instance)s: %(user)s joined
pl: %(instance)s: %(user)s dołączył(a)
pt_br: %(instance)s: %(user)s entrou

source: joined %(instance)s
pl: dołączył(a) do %(instance)s
pt_br: entrou na %(instance)s

source: %(instance)s: %(user)s left
pl: %(instance)s: %(user)s opuścił(a) grupę
pt_br: %(instance)s: %(user)s saiu

source: left %(instance)s
pl: opuścił(a) %(instance)s
pt_br: saiu de %(instance)s

source: %(instance)s: %(user)s was forced to leave
pl: %(instance)s: %(user)s został(a) wykluczony(a)
pt_br: %(instance)s: %(user)s foi forçado a sair

source: was forced to leave %(instance)s by %(admin)s
pl: został(a) zmuszony(a) do opuszczenia grupy %(instance)s przez %(admin)s
pt_br: foi forçado a sair de %(instance)s por %(admin)s

source: %(instance)s: %(user)s is now a %(group)s
pl: %(instance)s: %(user)s ma teraz uprawnienia %(group)s
pt_br: %(instance)s: %(user)s é agora um %(group)s

source: now is a %(group)s within %(instance)s
pl: ma teraz uprawnienia %(group)s w grupie %(instance)s
pt_br: agora é um %(group)s dentro de %(instance)s

source: New proposal: %(proposal)s
pl: Nowa propozycja: %(proposal)s
pt_br: Nova proposta: %(proposal)s

source: created %(proposal)s
pl: stworzył(a) propozycję %(proposal)s
pt_br: criada %(proposal)s

source: Edit proposal: %(proposal)s
pl: Edytowano propozycję: %(proposal)s
pt_br: Editar proposta: %(proposal)s

source: edited %(proposal)s
pl: edytował(a) %(proposal)s
pt_br: %(proposal)s editada

source: Proposal badged: %(proposal)s
pt_br: Proposta identificada: %(proposal)s

source: badged %(proposal)s
pt_br: Identificadas %(proposal)s

source: Poll cancelled: %(proposal)s
pl: Głosowanie anulowane: %(proposal)s
pt_br: Votação cancelada: %(proposal)s

source: re-drafted %(proposal)s
pl: zmienił(a) treść propozycji %(proposal)s
pt_br: nova minuta de %(proposal)s

source: New Poll: %(proposal)s
pl: Nowe głosowanie: %(proposal)s
pt_br: Nova votação: %(proposal)s

source: called a vote on %(proposal)s
pl: wezwał(a) do głosowania nad propozycją %(proposal)s
pt_br: Convocar votação sobre %(proposal)s

source: Deleted proposal: %(proposal)s
pl: Usunięto propozycję: %(proposal)s
pt_br: Proposta removida: %(proposal)s

source: deleted %(proposal)s
pl: usunął(ęła) propozycję %(proposal)s
pt_br: %(proposal)s removida

source: New amendment to %(page)s: %(proposal)s
pt_br: Nova emenda em %(page)s: %(proposal)s

source: created amendment %(proposal)s to %(page)s
pt_br: emenda %(proposal)s criada para página %(page)s

source: Edit amendment to %(page)s: %(proposal)s
pt_br: Editar emenda para %(page)s: %(proposal)s

source: edited amendment %(proposal)s to %(page)s
pt_br: emenda %(proposal)s editada em %(page)s

source: Deleted amendment to %(page)s: %(proposal)s
pt_br: Emenda removida de %(page)s: %(proposal)s

source: deleted amendment %(proposal)s to %(page)s
pt_br: emenda %(proposal)s removida de %(page)s

source: New page: %(page)s
pl: Nowa strona: %(page)s
pt_br: Nova página: %(page)s

source: created %(page)s
pl: utworzył(a) stronę %(page)s
pt_br: %(page)s criada

source: Edit page: %(page)s
pl: Edytowano stronę: %(page)s
pt_br: Editar página: %(page)s

source: edited %(page)s
pl: edytował(a) stronę %(page)s
pt_br: %(page)s editada

source: Deleted page: %(page)s
pl: Usunięto stronę: %(page)s
pt_br: Página removida: %(page)s

source: deleted %(page)s
pl: usunął(ęła) stronę %(page)s
pt_br: removida %(page)s

source: New comment: in %(topic)s
pl: Nowy komentarz w: %(topic)s
pt_br: Novo comentário: em %(topic)s

source: New argument: in %(topic)s
pl: Nowy argument: w %(topic)s
pt_br: Novo argumento: en %(topic)s

source: commented on %(topic)s
pl: skomentowano %(topic)s
pt_br: Comentado em %(topic)s

source: discussed %(topic)s
pl: omawiano %(topic)s
pt_br: Discutido %(topic)s

source: Edited comment: in %(topic)s
pl: Edytowano komentarz w: %(topic)s
pt_br: Comentário editado: em %(topic)s

source: Edited argument: in %(topic)s
pl: Edytowano komentarz: w %(topic)s
pt_br: Argumento editado: em %(topic)s

source: edited comment on %(topic)s
pl: edytował(a) komentarz dotyczący %(topic)s
pt_br: comentário editado em %(topic)s

source: edited argument about %(topic)s
pt_br: argumento editado sobre %(topic)s

source: Deleted comment: in %(topic)s
pl: Usunięto komentarz w: %(topic)s
pt_br: Comentário removido: em %(topic)s

source: Deleted argument: in %(topic)s
pt_br: Argumento removido: em %(topic)s

source: deleted comment from %(topic)s
pl: usunął(ęła) komentarz dotyczący %(topic)s
pt_br: comentário removido de %(topic)s

source: deleted argument from %(topic)s
pt_br: argumento removido de %(topic)s

source: New Delegation: %(user)s delegated %(scope)s to %(agent)s
pl: Nowa delegacja: %(user)s przekazał %(scope)s użytkownikowi %(agent)s
pt_br: Nova delegação: %(user)s delegou poderes sobre %(scope)s para %(agent)s

source: delegated voting on %(scope)s to %(agent)s
pl: delegował(a) swój głos %(scope)s użytkownikowi %(agent)s
pt_br: voto sobre %(scope)s delegado para %(agent)s
