Repository: DanielNeugebauer/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: pl, pt_br

source: Local instance categories
pl: Lokalne kategorie grupy
pt_br: Categorias de comunidade local

source: Description to select children of this category (irrelevant if this category doesn't have any children)
pt_br: Descrição das subcategorias da categoria selecionada (irrelevante se esta categoria não possui subcategorias)

source: Impact
pt_br: Impacto

source: Delete
pl: Usuń
pt_br: Remover

source: New
pl: Nowe
pt_br: Nova

source: In all instances
pl: We wszystkich grupach
pt_br: Em todos as comunidades

source: In instance "%s"
pl: W grupie %s
pt_br: Na comunidade "%s"

source: No badges added yet.
pl: Do tej pory nie dodano żadnych etykiet.
pt_br: Nenhum identificador adicionado.

source: User badges allow you to organize your members according to certain groups.
pt_br: Identificadores de usuários podem ser usados para organizar os membros em grupos.

source: Proposal badges may be used to link different attributes to a proposal (e.g. official, first phase, etc.).
pt_br: Identificadores de propostas podem ser usados para ligar diferentes atributos a uma propostas (ex.: oficial, primeira frase, etc.).

source: Add new categories to allow your users to categorize their proposals according to a topic.
pt_br: Acrescentar novas categorias permitir aos usuários categorizar suas propostas de acordo com um tópico.

source: Status badges may be used to indicate different statuses of proposals in your participation process (e.g. accepted, rejected, in discussion, etc.) with an image.
pt_br: Identificadores de status podem ser usados para indicar os diferentes estágios das propostas em sua processo participativo (ex.: aceita, rejeitada, em debate, etc.) com uma imagem.

source: Preview
pl: Podgląd
pt_br: Visualização

source: Assigned Group
pl: Przypisane uprawnienia
pt_br: Atribuído Grupo

source: Display
pl: Wyświetl
pt_br: Mostrar

source: Actions
pl: Aktywność
pt_br: Ações

source: yes
pl: tak
pt_br: sim

source: no
pl: nie
pt_br: não

source: Parent
pl: Nadrzędna
pt_br: Principal

source: Global badges
pt_br: Identificadores globais

source: No Badge
pt_br: Não tem identificador

source: invisible
pt_br: invísivel

source: No Badges
pt_br: Sem identificadores

source: View and discuss
pt_br: Ver e debater

source: edit
pl: edytuj
pt_br: editar

source: Introduce a new idea to debate.
pl: Przedstaw nowy pomysł do debaty.
pt_br: Introduza uma nova ideia para debater.

source: Create new proposal
pl: Stwórz nową propozycję
pt_br: Criar nova proposta

source: Join instance to create a new proposal.
pl: Dołącz do grupy, by stworzyć nową propozycję.
pt_br: Entrar na comunidade para criar uma nova proposta

source: Login to create a new proposal.
pl: Zaloguj się, by stworzyć nową propozycję.
pt_br: Conectar-se para criar uma nova proposta.

source: Validate email in order to create a new proposal.
pl: Potwierdź email by stworzyć nową propozycję.
pt_br: Valide seu correio para criar uma nova proposta.

source: Find proposals
pl: Znajdź propozycję
pt_br: Encontre propostas

source: new proposal
pl: Nowa propozycja
pt_br: nova proposta

source: Norms in this Category
pl: Normy w tej kategorii
pt_br: Normas desta categoria

source: Argument
pt_br: Argumento

source: Comment on %s
pl: Skomentuj %s
pt_br: Comentário em %s

source: Argument about %s
pt_br: Argumento sobre %s

source: Are you sure you want to delete this comment?
pl: Czy na pewno chcesz usunąć ten komentarz?
pt_br: Tem certeza que deseja remover este comentário?

source: Are you sure you want to delete this argument?
pt_br: Você tem certeza que deseja remover este argumento?

source: Edit comment
pl: Edytuj komentarz
pt_br: Editar comentário

source: Edit argument
pt_br: Editar argumento

source: Comment on: %s
pl: Skomentuj: %s
pt_br: Comentário em: %s

source: Argument about: %s
pt_br: Argumento sobre: %s

source: Comment History
pl: Historia komentarza
pt_br: Histórico de Comentários

source: Argument History
pt_br: Histórico do Argumento

source: New comment
pl: Nowy komentarz
pt_br: Novo comentário

source: New argument
pt_br: Novo argumento

source: created %s
pl: utworzono %s
pt_br: criado %s

source: revert here
pl: przywróć do tej wersji
pt_br: repor aqui

source: delete version permanently
pl: Całkowicie usuń wersję
pt_br: remover versão permanentemente

source: on %s
pl: w %s
pt_br: em %s

source: edited %s
pl: edytowano %s
pt_br: editado %s

source: Add comment
pl: Dodaj komentarz
pt_br: Adicionar comentário

source: Start new discussion
pt_br: Iniciar nova debate

source: Join instance to comment.
pl: Dołącz do grupy, by móc komentować.
pt_br: Entrar na comunidade para comentar.

source: Join instance to discuss.
pt_br: Entrar na comunidade para debater

source: Login to comment.
pl: Zaloguj się, by skomentować.
pt_br: Conectar-se para comentar.

source: Login to discuss.
pt_br: Conectar-se para debater

source: Validate email in order to comment.
pl: Potwierdź e-mail żeby dodawać komentarze.
pt_br: Valide seu correio para poder comentar.

source: Validate email in order to discuss.
pt_br: Validar correio eletrônico para debater.

source: No comments were made yet.
pl: Nie wstawiono jeszcze żadnych komentarzy.
pt_br: Ainda não foi feito nenhum comentário.

source: No discussions were started yet.
pt_br: Nenhum debate foi iniciado até agora.

source: is pro
pl: jest za
pt_br: é a favor

source: is con
pl: jest przeciw
pt_br: é contra

source: (deleted)
pl: (usunięto)
pt_br: (removido)

source: This comment has been deleted.
pl: Ten komentarz został usunięty.
pt_br: Este comentário foi removido.

source: This argument has been deleted.
pt_br: Este argumento foi removido

source: deleted %s
pl: usunięto %s
pt_br: removido %s

source: edited %s by %s
pl: %s edytowane przez %s
pt_br: editado %s por %s

source: history
pl: historia
pt_br: histórico

source: report
pl: zgłoś nadużycie
pt_br: reportar

source: reply
pl: odpowiedz
pt_br: responder

source: Add argument
pt_br: Acrescentar argumento

source: Join instance to reply
pl: Dołącz do grupy, by odpowiedzieć.
pt_br: Entrar na comunidade para responder

source: Join instance to argue
pt_br: Entrar na comunidade para argumentar

source: Login to reply
pl: Zaloguj się, by odpowiedzieć.
pt_br: Conectar-se para responder

source: Login to argue
pt_br: Conectar-se para argumentar

source: Validate email in order to reply
pl: Potwierdź e-mail, żeby dodawać odpowiedzi
pt_br: Valide seu correio para poder responder.

source: Validate email in order to argue
pt_br: Conectar-se para argumentar

source: Comment is...
pl: Komentarz jest...
pt_br: O comentário é...

source: Argument is...
pt_br: O argumento é...

source: Pro
pl: za
pt_br: A favor

source: Neutral
pl: neutralny
pt_br: Neutro

source: Con
pl: przeciw
pt_br: Contra

source: Allow others to edit this comment.
pl: Pozwól innym edytować komentarz.
pt_br: Permitir que outros possam editar este comentário.

source: Allow others to edit this argument.
pt_br: Permitir que outros editem esse argumento.

source: Comments on %s
pt_br: Comentário sobre %s

source: Discussion on %s
pl: Dyskusja dotycząca %s
pt_br: Debate em %s

source: Context
pl: Kontekst
pt_br: Contexto

source: History
pl: Historia
pt_br: Histórico

source: abstained
pl: wstrzymał(a) się
pt_br: abstenção

source: undecided
pl: brak decyzji
pt_br: Indecisos

source: The user's delegates have voted, but no consensus wasreached among them. The decision is deferred.
pl: Delegaci użytkownika oddali głos, ale nie doszli do konsensusu. Dlatego w odniesieniu do tego użytkownika nie został jeszcze policzony żaden głos.
pt_br: Os delegados dos usuários votaram mas nenhum consenso foi obtido entre eles. A decisão está adiada.

source: The decision was made without delegations.
pl: Decyzja została podjęta bez delegacji głosów.
pt_br: A decisão foi tomada sem delegações.

source: The decision was determined as a result of the following delegations:
pl: Decyzja została podjęta poprzez następujące delegacje:
pt_br: A decisão foi determinada como resultado das seguintes delegações:

source: on
pl: na
pt_br: em

source: review
pl: przejrzyj
pt_br: revisão

source: Delegate: %s
pl: Deleguj głos w odniesieniu do: %s
pt_br: Delegado: %s

source: These people might be a good match for your delegation. Either select one of the listed delegates, or enter another user name.
pl: Te osoby mogą być odpowiednie, żeby przekazać im głosy. Wybierz jedną osobę z listy lub wprowadź nazwę użytkownika.
pt_br: Estas pessoas podem ser uma boa opção para a sua delegação. Selecione uma da lista de delegados ou introduza outro nome de usuário.

source: Start typing, you will receive suggestions to find the user.
pl: Zacznij wpisywać, a system ci podpowie...
pt_br: Comece a digitar e receberá sugestões para encontrar o usuário.

source: Include decisions made before now.
pl: Uwzględnij głosy oddane do tej pory.
pt_br: Incluir decisões tomadas anteriormente.

source: Delegation: %s
pl: Delegacja: %s
pt_br: Delegação: %s

source: Cancel this delegation.
pl: Anuluj delegację.
pt_br: Cancelar esta delegação.

source: revoke
pl: odwołaj
pt_br: revogar

source: from %s
pl: od %s
pt_br: de %s

source: to %s
pl: do %s
pt_br: para %s

source: established %s
pl: ustanowiono %s
pt_br: estabelecido %s

source: revoked %s
pl: odwołano %s
pt_br: revogado %s

source: The delegation can be overridden or revoked at any time.
pl: Delegacja może w każdym momencie zostać zmieniona lub odwołana.
pt_br: A delegação pode ser substituída ou revogada a qualquer momento.

source: No decisions have been based on this delegation yet. As soon as this delegation leads to any decisions, they will be listed here.
pl: Poprzez tę delegację nie została jeszcze podjęta żadna decyzja. Gdy to się zmieni, lista podjętych w ten sposób decyzji pojawi się tutaj.
pt_br: Essa delegação ainda não produziu nenhuma decisão. Assim que uma decisão for produzida por essa delegação, ela será listada aqui.

source: track record
pl: protokół
pt_br: histórico

source: created <b>%s</b>
pl: założono <b>%s</b>
pt_br: criado <b>%s</b>

source: Delegate voting
pl: Deleguj głos
pt_br: Voto delegado

source: You have not delegated voting.
pl: Nie delegowałeś(aś) głosów.
pt_br: Você não delegou seu voto.

source: You have delegated voting to:
pl: Delegowałeś(aś) głos:
pt_br: Você delegou seu voto para:

source: Delegate your say in this debate to another participant.
pl: Przekaż swój głos w tej dyskusji innemu uczestnikowi.
pt_br: Delegar seu direito de falar para outro participante.

source: delegate
pl: deleguj
pt_br: delegar

source: You hold an additional vote.
pl: Dysponujesz dodatkowym głosem.
pt_br: Você possui um voto adicional.

source: You hold %s additional votes.
pl: Dysponujesz %s dodatkowymi głosami.
pt_br: Você possui %s votos adicionais.

source: An automated email message describing the situation has been sent to our developers.
pl: Została wysłana automatyczna wiadomość e-mail do twórców strony z informacją o problemie.
pt_br: Uma mensagem automática com um descrição da situação foi enviada para os desenvolvedores.

source: Latest events
pt_br: eventos recentes

source: All current events.
pl: Wszystkie bieżące wydarzenia.
pt_br: Todos os eventos atuais.

source: Show full proposal
pt_br: Mostrar proposta completa

source: Show full amendment
pt_br: Mostrar emenda completa

source: Show full comment
pt_br: Mostrar comentário completo

source: Show full message
pt_br: Exibir mensagem completa

source: created new proposal
pt_br: Nova proposta criada

source: display all events
pt_br: mostrar todas as ocorrências

source: Delete instance
pl: Usuń grupę
pt_br: Remover comunidade

source: Are you sure you want to delete this instance?
pl: Czy na pewno chcesz usunąć tę grupę?
pt_br: Você tem certeza que deseja remover essa comunidade?

source: Join %s
pt_br: Entrar %s

source: Join
pt_br: Entrar

source: Join instance
pt_br: Entrar na comunidade

source: In order to perform the requested action, you need to join this instance.
pt_br: Você precisar entrar na comunidade para executar a ação solicitada.

source: Leave
pl: Opuść
pt_br: Sair

source: Are you sure you want to leave this instance? You will no longer be able to write contributions or to vote.
pl: Napewno chcesz opuścić tę grupę? Utracisz prawo dokonywania wpisów i głosowania.
pt_br: Você tem certeza que deseja sair dessa comunidade? Você não poderá mais participar dos debates ou das votações.

source: Edit badges for %s
pl: Edytuj etykiety %s
pt_br: Modificar identificações por %s

source: Edit Badges
pl: Edytuj etykiety
pt_br: Modificar identificações

source: No badges
pt_br: Sem identificadores

source: Create new instance
pl: Utwórz nową grupę
pt_br: Criar nova comunidade

source: Instances are little democracies that are ran by their community.
pl: Poniżej znajduje się lista wszystkich utworzonych grup. Dołącz do jednej z nich, by wziąć udział w jej pracach.
pt_br: Comunidades são pequenas democracias governadas por seus membros.

source: new instance
pl: Nowa grupa
pt_br: nova comunidade

source: Manage: %s
pl: Zarządzaj: %s
pt_br: Gerenciar: %s

source: Manage
pl: Zarządzaj
pt_br: Gerenciar

source: New Instance
pl: Nowa grupa
pt_br: Nova comunidade

source: Instance name
pl: Nazwa grupy
pt_br: Nome da comunidade

source: Instance URL
pl: Odnośnik do grupy
pt_br: Endereço (URL) da comunidade

source: The address may only contain alpha-numeric characters. Please note that this key cannot be changed after the instance has been created.
pl: Adres może zawierać jedynie znaki alfanumeryczne. Po utworzeniu grupy nie może zostać już zmieniony.
pt_br: O endereço pode conter apenas caracteres alfa-numéricos. Observe que ele não poderá será modificado após a criação da comunidade.

source: Describe what the goals of this instance are and who constitutes its community.
pl: Opisz, jakie są cele grupy i kto wchodzi w jej skład.
pt_br: Descreva os objetivos desta comunidade e a quem ele se destina.

source: (Both Markdown and HTML are allowed here.)
pl: (Dopuszczalne jest używanie znaczników Markdown i HTML.)
pt_br: (As linguagens Markdown e HTML são permitidas aqui)

source: Please select one or more of the following presets for the preliminary configuration of your instance. If necessary you can adapt individual options later.
pt_br: Por favor, selecione um ou mais das seguintes prédefinições para configuração inicial da sua comunidade. Se necessário, você pode fazer alterações individuais depois.

source: You can select one or more of these presets to reset your instance configuration. Note that any manual configuration will be lost.
pt_br: Você pode uma ou mais dessas prédefinições para restaurar as configurações da sua comunidade. Observe que as configurações manuais serão perdidas.

source: Collecting ideas
pt_br: Ideias coletadas

source: The participants can make proposals and discuss these. This option enables everything from an open dialogue to formulating and organizing concrete ideas and goals.
pt_br: Os participantes podem fazer propostas e debatê-las. Esta opção permite desde um diálogo aberto até a formulação e organização de ideias e metas concretas.

source: Planning Ideas
pt_br: Planejar ideas

source: The participants can make, discuss and plan proposals in connection to concrete dates through a calendar function.
pt_br: Os participantes podem fazer, discutir e planejar propostas em relação a datas concretas num calendário.

source: Collaboratively drafting texts
pt_br: Minutas colaborativas

source: Configure
pt_br: Configurar

source: Reset
pl: Zresetuj
pt_br: Redefinir

source: Allow editing of comments by default
pl: Domyślnie pozwól na edytowanie komentarzy
pt_br: Permitir edição de comentários como padrão

source: Allow editing of proposals by default
pt_br: Permitir edição de propostas por padrão

source: Require to propose a variant
pl: Wymagaj proponowania wariantów
pt_br: Proponha uma alternativa

source: If norms are activated, this option will ensure that users change at least one norm with each proposal.
pl: Jeżeli regulacje są aktywne, ta opcja sprawi, że użytkownicy będą zmieniali co najmniej jedną regulację każdą propozycją
pt_br: Se as normas estiverem ativadas, esta opção garante que os usuários mudem ao menos uma norma com cada proposta.

source: Hide global categories
pl: Ukryj kategorie globalne
pt_br: Ocultar categorias globais

source: Members of your instance only see the catagories you created.
pt_br: Os membros da sua comunidade veem apenas as categorias que você criou.

source: Display page index as tiles
pt_br: Mostrar índice da página como blocos.

source: Hide this instance
pl: Ukryj tę grupę
pt_br: Ocultar esta comunidade

source: Select whether this instance will be shown in public listings.
pl: Zdecyduj, czy grupa ta ma być widoczna publicznie.
pt_br: Escolha se essa comunidade será mostrada em listas públicas.

source: Freeze this instance
pl: Zamróź grupę
pt_br: Suspender os trabalhos nesta comunidade

source: This will prevent members from making any more changes or contributions to the existing discussion.
pt_br: Isto impedirá que membros façam alterações ou contribuições adicionais ao debate existente.

source: Break down Voting Result by Badge
pl: Rozbij rezultat głosowania na etykiety
pt_br: Separar resultado da votação pelo Identificador dos usuários

source: Display how the users with the selected badges feel about the issue.
pl: Pokaż co myślą o tej kwestii użytkownicy z wybraną etykietą
pt_br: Exibir como os usuários com as identificações selecionadas se posicionam sobre a questão.

source: Embed latest events
pt_br: Últimos eventos incorporados

source: To display the latest events from your %(site_name)s instance you can add this embed code to your website.
pt_br: Para mostrar os últimos eventos da comunidade %(site_name)s, você pode adicionar este código embutido no seu website.

source: You can add css that will be used to style the instance.
pl: Możesz dodać CSS, by zmienić wygląd grupy.
pt_br: Você pode especificar regras CSS para mudar o visual da comunidade.

source: Extra CSS
pl: Zewnętrzny CSS
pt_br: CSS Extra

source: Status badge image width
pt_br: Largura da imagem do identificador de status

source: Status badge image height
pt_br: Altura da imagem do identificador de status

source: Authenticate this instance
pt_br: Autenticar esta comunidade

source: Activates additional feature, e.g. massinvite und massmessage
pt_br: Ativar funções adicionais. Ex.: Convites e mensagem múltiplas.

source: Language
pl: Język
pt_br: Idioma

source: The language setting will be overridden by the user's personal setting.
pl: Ustawienia językowe zostaną zastąpione przez indywidualne ustawienia użytkownika.
pt_br: A configuração de idioma será substituída pela configuração pessoal do usuário.

source: Enable delegated voting
pt_br: Ativar delegação de voto

source: Enable milestones
pt_br: Ativar eventos

source: Milestones link the online discussions with offline events through a calendar function.
pt_br: Os Eventos permitem conectar debates virtuais com encontros reais através da função calendário.

source: Display category pages
pt_br: Exibir páginas de categorias

source: categories
pt_br: categorias

source: Themes
pt_br: Temas

source: You can select one of several themes to customize the appearance of this instance.
pt_br: Você pode selecionar um dos vários temas para personalizar a aparência desta comunidade.

source: default
pt_br: padrão

source: preview
pt_br: Visualização

source: Delete this instance
pt_br: Remover esta comunidade

source: Require email validation
pl: Wymagaj potwierdzenia adresu e-mail
pt_br: Solicitar mensagem de validação

source: Require instance members to validate their email address.
pl: Wymagaj, by członkowie grupy potwierdzali adres e-mail.
pt_br: Solicitar aos membros da comunidade que validem seu correio eletrônico.

source: Default group for new members
pt_br: Grupo padrão para novos membros

source: This will initially decide whether new members can actively participate in or simply read the discussions on your instance. You can change user groups of individual members later.
pt_br: Isto definirá se novos membros podem participar ativamente ou apenas ler os debates da sua comunidade. Você pode alterar grupos de usuário para membros individuais depois.

source: user badges
pt_br: identificadores do usuário

source: Name of the instance
pt_br: Nome da comunidade

source: Give your instance a name.
pt_br: Dê um nome à sua comunidade.

source: This is what appears on the overview-page of your instance. Describe the participation process you have in mind. Clearly state the goals of this group and how its members can participate in reaching them.
pt_br: Isto é o que aparece na página Visão Geral da sua comunidade. Descreva o processo de participação que você tem em mente. Também é importante informar claramente os objetivos desse grupo e como seus membros contribuir para o seu alcance.

source: Description of the instance
pt_br: Descrição da comunidade

source: Select the logo you would like to have as header of your group.
pt_br: Selecione o logotipo que você gostaria de ter como cabeçalho do seu grupo.

source: Logo
pt_br: Logotipo

source: Current logo
pl: Bieżące logo
pt_br: Logotipo atual

source: Delete current logo
pl: Usuń bieżące logo
pt_br: Remover logotipo atual

source: Use logo as background image
pt_br: Usar logotipo como pano de fundo.

source: Show proposals navigation item
pt_br: Mostrar o item de navegação "Propostas"

source: Show proposals as an extra tab
pt_br: Mostrar propostas como uma guia extra.

source: proposal badges
pt_br: identificador de proposta

source: status badges
pt_br: identificador de estatuto

source: Enable norms
pl: Włącz regulacje
pt_br: Ativar normas

source: Unlike proposals, norms are documents that you introduce to be discussed on the platform.
pl: Inaczej niż propozycje, regulacje są dokumentami, które poddajesz pod debatę na platformie.
pt_br: Diferentes das Propostas, Normas são documentos que você introduz para serem debatidos na plataforma.

source: Allow members to propose norms
pl: Wszyscy członkowie mogę proponować regulacje
pt_br: Permitir que membros proponham normas

source: Allow members to change norms from within proposals
pl: Zezwól na zmianę regulacji poprzez propozycje
pt_br: Permitir que membros mudem normas a partir de propostas

source: Members will be able to propose changes of the norms you introduce.
pl: Członkowie będą mogli zaproponować zmiany wprowadzonej przez Ciebie regulacji.
pt_br: Os membros poderão propor alterações a normas que você introduziu.

source: Show norms navigation item
pt_br: Exibir o item de navegação Norma

source: Show norms as an extra tab
pl: Pokaż regulacje w dodatkowej zakładce
pt_br: Mostrar normas como uma guia extra

source: show a list of proposals
pl: Pokaż listę propozycji
pt_br: mostre uma lista de propostas

source: more proposals
pl: Więcej propozycji
pt_br: mais propostas

source: Next milestone
pl: Następny termin
pt_br: Próximo evento

source: Next milestones
pl: Następne terminy
pt_br: Próximos eventos

source: Newest Events
pl: Najnowsze wydarzenia
pt_br: Eventos mais recentes

source: Information
pl: Informacje
pt_br: Informação

source: Created
pl: Utworzono
pt_br: Criado.

source: by %s on %s
pl: przez %s dnia %s
pt_br: por %s a %s

source: Votings
pl: Głosowania
pt_br: Votações

source: By the numbers
pl: Liczby
pt_br: Por números

source: <b>%s</b> community members
pl: <b>%s</b> członków społeczności
pt_br: <b>%s</b> membros da comunidade

source: tutorial_instance_proposals_table
pl: Znajdziesz tu listę najnowszych propozycji.
pt_br: Aqui, você encontra uma lista das últimas propostas.
