Repository: DanielNeugebauer/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: pl, pt_br

source: Revoked Delegation: %(user)s revoked delegation to %(agent)s
pl: Użytkownik %(user)s odwołał(a) delegację głosu użytkownikowi %(agent)s
pt_br: Delegação Revogada: %(user)s revogou a delegação para %(agent)s

source: revoked their delegation on %(scope)s to %(agent)s
pl: odwołał(a) delegację głosu użytkownikowi %(agent)s w sprawie %(scope)s
pt_br: revogou a sua delegação sobre %(scope)s para %(agent)s

source: Vote: %(user)s %(vote)s %(poll)s
pl: Głosowanie: %(user)s %(vote)s %(poll)s
pt_br: Votar: %(user)s %(vote)s %(poll)s

source: Rating: %(user)s %(vote)s %(poll)s
pl: Ocena: %(user)s %(vote)s %(poll)s
pt_br: Avaliação: %(user)s %(vote)s %(poll)s

source: Variants: %(user)s %(vote)s %(poll)s
pl: Warianty: %(user)s %(vote)s %(poll)s
pt_br: Alternativas: %(user)s %(vote)s %(poll)s

source: sent message: "%(message)s"
pt_br: remetente: "%(message)s"

source: Adhocracy says hello: %(test)s
pl: Adhocracy wita: %(test)s
pt_br: A Adhocracia diz olá: %(test)s

source: test %(test)s
pt_br: teste %(test)s

source: You received %(user)ss delegation on %(scope)s
pl: Użytkownik %(user)s przekazał ci swój głos w sprawie %(scope)s
pt_br: Você recebeu a delegação de %(user)s sobre %(scope)s

source: You lost %(user)ss delegation on %(scope)s
pl: Użytkownik %(user)s odebrał przekazany ci wcześniej głos w sprawie %(scope)s
pt_br: Você perdeu a delegação de %(user)s sobre %(scope)s

source: Membership: You've been kicked from %(instance)s
pl: Zostałeś(aś) wyrzucony(a) z grupy %(instance)s
pt_br: Filiação: Você foi expulso de %(instance)s

source: Membership: you're now a %(group)s in %(instance)s
pl: Jesteś teraz %(group)s w grupie %(instance)s
pt_br: Filiação: Você é agora um %(group)s em %(instance)s

source: Your vote %(vote)s %(poll)s
pl: Twój głos %(vote)s %(poll)s
pt_br: Seu voto %(vote)s %(poll)s

source: Your delegate %(agent)s %(vote)s %(poll)s
pl: Twój delegat %(agent)s %(vote)s %(poll)s
pt_br: Sua delegação %(agent)s %(vote)s %(poll)s

source: Delegation conflict regarding %(poll)s
pl: Konflikt delegacji w odniesieniu do %(poll)s
pt_br: Conflito de delegações em relação a %(poll)s

source: Comment Reply: %(topic)s
pl: Odpowiedź na komentarz: %(topic)s
pt_br: Novo comentário: %(topic)s

source: Comment Edit: %(topic)s
pl: Edytowany komentarz: %(topic)s
pt_br: Alteração de comentário: %(topic)s

source: Message from %(sender)s: %(message)s
pt_br: Mensagem de %(sender)s: %(message)s

source: Proposal
pl: Propozycja
pt_br: Proposta

source: Amendment
pt_br: Emendas

source: Comment
pt_br: Comentário

source: Delegation
pl: Delegacja
pt_br: Delegação

source: Vote
pl: Głosuj
pt_br: Votar

source: Message
pt_br: Mensagem

source: delete
pl: usuń
pt_br: remover

source: This proposal is currently being voted on and cannot be modified.
pl: Obecnie trwa głosowanie nad tą propozycją, więc nie może ona zostać zmieniona.
pt_br: Esta proposta está em votação no momento e não pode ser modificada.

source: Settings
pl: Ustawienia
pt_br: Configurações

source: Proposals
pl: Propozycje
pt_br: Propostas

source: Norms
pl: Regulacje
pt_br: Normas

source: Members
pl: Członkowie
pt_br: Membros

source: (Unknown)
pl: (nieznany)
pt_br: (Desconhecido)

source: Implementation
pl: Wdrożenie
pt_br: Implementação

source: %s (deleted user)
pl: %s (usunięty użytkownik)
pt_br: %s (usuário removido)

source: Dashboard
pl: Strona startowa
pt_br: Painel de controle

source: This action is only available in an instance context.
pl: Działanie to dostępne jest tylko w ramach grupy.
pt_br: Esta ação está disponível apenas no contexto de uma comunidade.

source: show more
pl: pokaż więcej
pt_br: exibir mais

source: show less
pl: pokaż mniej
pt_br: exibir menos

source: (no milestone)
pl: (brak terminu)
pt_br: (sem evento)

source: Your current vote is already pro
pl: Już głosowałeś(aś) "za"
pt_br: O seu voto atual já é a favor

source: Click to change you vote to neutral
pl: Kliknij, by oddać głos "neutralny"
pt_br: Clique para alterar o seu voto para neutro

source: Click to vote pro
pl: Kliknij, by oddać głos "za"
pt_br: Clique para votar a favor

source: Click to vote con
pl: Kliknij, by oddać głos "przeciw"
pt_br: Clique para votar contra

source: Your current vote is already con
pt_br: Seu voto atual já é contra

source: Topic is frozen. Click to view the list of votes.
pt_br: O tópico está suspenso. Clique para ver a lista de votos.

source: Instance is frozen. Click to view the list of votes.
pt_br: A comunidade está suspensa. Clique para ver a lista de votos.

source: Voting has ended. Click to view the list of votes
pl: Głosowanie zakończone. Kliknij, by zobaczyć listę oddanych głosów.
pt_br: A votação terminou. Clique para ver a lista de votos

source: Please login or register to vote.
pl: Zaloguj się lub zarejestruj, by oddać głos.
pt_br: Por favor, conecte-se ou registe-se para votar.

source: Please join the instance "%s" to vote.
pl: Dołącz do grupy %s, by oddać głos.
pt_br: Por favor, entre na comunidade "%s" para votar.

source: Click to see the list of votes
pl: Kliknij, by zobaczyć listę oddanych głosów.
pt_br: Clique para ver a lista de votos

source: User badge
pt_br: Identificador de usuário

source: Instance badge
pt_br: Identificador de comunidade

source: Proposal badge
pt_br: Identificador de proposta

source: Category
pl: Kategoria
pt_br: Categoria

source: Status badge
pt_br: Identificador de status

source: More info: %(url)s
pl: Więcej informacji: %(url)s
pt_br: Mais informações: %(url)s

source: (Untitled)
pl: (bez nazwy)
pt_br: (Sem título)

source: %s (section %s)
pt_br: %s (seção %s)

source: The random username %s has been assigned to you.
pt_br: O nome de usuário aleatório %s foi atribuído a você.

source: formatting hints
pl: Wskazówki dotyczące formatowania
pt_br: dicas de formatação

source: Save
pl: Zapisz
pt_br: Salvar

source: or
pl: lub
pt_br: ou

source: cancel
pl: anuluj
pt_br: cancelar

source: Notify me of updates.
pl: Poinformuj mnie o zmianach.
pt_br: Notificar-me de atualizações

source: Follow Norm
pl: Obserwuj regulację
pt_br: Seguir Norma

source: Follow Instance
pl: Obserwuj grupę
pt_br: Seguir comunidade

source: Follow Proposal
pl: Obserwuj propozycję
pt_br: Seguir Proposta

source: Follow Milestone
pl: Obserwuj termin
pt_br: Seguir Evento

source: Follow User
pl: Obserwuj użytkownika
pt_br: Seguir Usuário

source: Follow Comment
pl: Obserwuj komentarz
pt_br: Seguir Comentário

source: Follow Tag
pl: Obserwuj tag
pt_br: Acompanhar Etiqueta

source: Following
pl: Obserwowane
pt_br: Acompanhando

source: Unfollow
pl: Przestań obserwować
pt_br: Deixar de acompanhar

source: Disable email notifications.
pt_br: Desativar notificações por correio.

source: Receive email notifications if changes occur.
pt_br: Receber notificações por correio se houver alterações.

source: Message to Members
pt_br: Mensagem para os membros

source: Send us your feedback
pl: Wyślij nam swoją opinię
pt_br: Envie-nos seu feedback

source: Title
pl: Tytuł
pt_br: Título

source: One line summary
pl: Jeden wiersz podsumowania
pt_br: Sumário em uma linha

source: Description
pl: Opis
pt_br: Descrição

source: Please enter your feedback in here and help us to improve our website
pt_br: Por favor, escreva sua opinião aqui e ajude-nos a melhorar nosso site

source: Submit
pl: Wyślij
pt_br: Enviar

source: List existing feedback
pl: Lista wszystkich komentarzy
pt_br: Lista de feedbacks existentes

source: Proposal Category
pl: Kategoria propozycji
pt_br: Categoria da proposta.

source: No Category
pl: Bez kategorii
pt_br: Sem Cagetoria

source: Others
pl: Inni
pt_br: Outros

source: Default proposal sort order
pt_br: Ordem de classificação padrão das propostas

source: Register
pl: Zarejestruj się
pt_br: Registrar

source: Get an account to participate in the discussion.
pl: Zarejestruj się, by wziąć udział w dyskusji.
pt_br: Registre uma conta para participar do debate.

source: Log in to participate in the discussion.
pl: Zaloguj się, by uczestniczyć w dyskusji.
pt_br: Conecte-se para participar da discussão

source: join
pl: dołącz
pt_br: entrar

source: Join this instance to start contributing.
pl: Dołącz do tej grupy, by się zaangażować.
pt_br: Entrar nesta comunidade para começar a contribuir.

source: Edit profile
pl: Edytuj profil
pt_br: Editar perfil

source: You need to set an email in your profile in order to contribute to this instance.
pl: Musisz ustawić e-mail w swoim profilu, żeby dodawać treści w tej grupie.
pt_br: Você precisa informar um correio eletrônico em seu perfil para poder participar desta comunidade.

source: Resend validation email to %s
pl: Ponownie prześlij e-mail potwierdzający na %s
pt_br: Reenviar mensagem de validação para %s

source: Send activation link
pl: Wyślij link aktywacyjny
pt_br: Enviar link de ativação

source: Please validate your email address in order to contribute to this instance.
pl: Proszę potwierdzić adres e-mail, żeby dodawać treści w tej grupie
pt_br: Por favor, valide seu correio eletrônico para participar desta comunidade.

source: Your registered email address is:
pl: Twój zarejestrowany adres e-mail to:
pt_br: Seu correio eletrônico é:

source: Provide information
pt_br: Fornecer informações

source: Please provide statistical information to help scientific evaluation!
pt_br: Por favor, forneça-nos informações estatísticas para ajudar nossa avaliação científica!

source: Hide %s
pt_br: esconder %s

source: code of conduct
pl: Kodeks postępowania
pt_br: código de conduta

source: terms and conditions
pl: Zasady korzystania
pt_br: termos e condições

source: privacy
pl: Prywatność
pt_br: privacidade

source: imprint
pl: Nota prawna
pt_br: Marca

source: Search
pl: Szukaj
pt_br: Busca

source: <b>%s</b> members
pl: <b>%s</b> członków
pt_br: <b>%s</b> membros

source: <b>%s</b> proposals
pl: <b>%s</b> propozycji
pt_br: <b>%s</b> propostas

source: <b>%s</b> comments
pl: <b>%s</b> komentarzy
pt_br: <b>%s</b> comentários

source: <b>%s</b> votes
pl: <b>%s</b> głosów
pt_br: <b>%s</b> votos

source: Start
pt_br: Início

source: Instances
pl: Grupy
pt_br: Comunidade

source: Watchlist
pl: Lista obserwowanych
pt_br: Acompanhamento

source: About
pl: O stronie
pt_br: Sobre

source: Help
pl: Pomoc
pt_br: Ajuda

source: Edit Profile
pl: Edytuj profil
pt_br: Editar Perfil

source: View Profile
pl: Zobacz profil
pt_br: Ver Perfil

source: Administrate Site
pl: Zarządzaj stroną
pt_br: Administrar Site

source: Logout
pl: Wyloguj się
pt_br: Desconectar

source: %(start)s-%(end)s out of %(total)s
pl: %(start)s-%(end)s spośród %(total)s
pt_br: %(start)s-%(end)s de %(total)s

source: No entries.
pl: Brak wpisów.
pt_br: Sem entradas.

source: previous
pl: poprzednie
pt_br: prévio

source: next
pl: następne
pt_br: próximo

source: entries
pl: wpisów
pt_br: entradas

source: Filter list
pl: Filtruj listę
pt_br: Filtrar lista

source: reset
pt_br: redefinir

source: Edit
pl: Edytuj
pt_br: Editar

source: None
pt_br: Nenhum

source: Sort:
pl: Sortuj:
pt_br: Classificar:

source: You are using an outdated web browser. Click here to update.
pt_br: Você está usando um navegador desatualizado. Clique aqui para atualizar.

source: Adhocracy works best with JavaScript enabled.
pt_br: Adhocracy funciona melhor se o JavaScript estiver ativado.

source: We could not display an overlay. See <a href="%s">here</a> what it would have displayed.
pt_br: Não é possível exibir uma sobreposição. Veja <a href="%s">aqui</a> o que seria exibido.

source: This installation of adhocracy has been frozen. You can look at all content but editing is disabled.
pt_br: Esta instalação do adhocracy foi suspensa. Você pode consultar todo o conteúdo mas a edição está desativada.

source: Welcome back!
pl: Witaj ponownie!
pt_br: Bem-vindo de volta!

source: Welcome to %s!
pl: Witamy w %s
pt_br: Bem-vindo ao(à) %s!

source: Please choose a password:
pl: Proszę wybrać hasło:
pt_br: Por favor, escolha uma senha:

source: Please pick a secure password
pl: Proszę wybrać bezpieczne hasło
pt_br: Por favor, escolha uma senha segura

source: Set Password
pl: Ustaw hasło
pt_br: Definir Senha

source: Validate email to start contributing.
pl: Proszę potwierdzić adres e-mail, by się zaangażować.
pt_br: Validar correio eletrônico para começar a contribuir.

source: This instance has been frozen - you can not edit or post anything.
pl: Ta grupa została zawieszona - nie możesz niczego edytować ani wysyłać.
pt_br: Esta comunidade foi suspensa - você não pode editar ou postar nada.

source: Next
pl: Dalej
pt_br: Próxima

source: Previous
pl: Wstecz
pt_br: Anterior

source: start_this_tutorial
pl: Włącz samouczek
pt_br: Iniciar este tutorial

source: disable_this_tutorial
pl: Wyłącz samouczek
pt_br: Desativar este tutorial

source: disable_all_tutorials
pl: Wyłącz wszystkie samouczki
pt_br: Desativar todos os tutoriais

source: A total of <a href="%(url)s">%(votes)s votes</a>, thereof %(for)s ayes and %(against)s nays
pt_br: Um total de <a href="%(url)s">%(votes)s votos</a>, dos quais %(for)s a favor e %(against)s contra

source: A total of %(votes)s votes, thereof %(for)s ayes and %(against)s nays
pt_br: Um total de %(votes)s votos, dos quais %(for)s a favor e %(against)s contra

source: Votes by User Group
pl: Głosy po Grupie Użytkowników
pt_br: Votos por grupo de usuários

source: Shortlink
pl: Krótki link
pt_br: Link curto

source: Login with Facebook
pt_br: Conectar-se com Facebook

source: Report abuse
pl: Zgłoś nadużycie
pt_br: Reportar abuso

source: Reason to report this page...
pl: Powód zgłoszenia strony...
pt_br: Razão para reportar esta página...

source: Send
pl: Wyślij
pt_br: Enviar

source: Export
pl: Eksport
pt_br: Exportar

source: Export users
pl: Eksport użytkownika
pt_br: Exportar usuários

source: Include personal data
pl: Dołącz dane osobowe
pt_br: Incluir dados pessoais

source: Include password hashes
pl: Dołącz hashe hasła
pt_br: Incluir as cifras das senhas

source: Export badges
pl: Eksport etykiet
pt_br: Exportar identificações

source: Export content (instances)
pl: Eksport treści (grup)
pt_br: Exportar conteúdo (comunidades)

source: Include proposals
pl: Dołącz propozycje
pt_br: Incluir propostas

source: Include comments
pl: Dołącz komentarze
pt_br: Incluir comentários

source: Include proposal creator badges
pt_br: Incluir identificadores do criador da proposta

source: Include ratings
pt_br: Incluir avaliações

source: Export request log
pt_br: Exportar histórico de pedidos

source: Export static pages
pt_br: Exportar páginas estáticas

source: Export format:
pl: Eksport formatu:
pt_br: Exportar formato:

source: JSON file
pl: Plik JSON
pt_br: arquivo JSON

source: JSON file, compressed with gzip
pl: Plik JSON, spakowany przy użyciu gzip
pt_br: arquivo JSON, compactado com gzip

source: Tar file, compressed with bz2
pl: Plik Tar, spakowany przy użyciu bz2
pt_br: Arquivo tar, compactado com bz2

source: Zip file
pl: Plik Zip
pt_br: Arquivo ZIP

source: Export Now
pl: Eksportuj teraz
pt_br: Exportar agora

source: Import
pt_br: Importar

source: Import users
pl: Import użytkowników
pt_br: Importar usuários

source: Generate welcome codes
pl: Wygeneruj kody powitania
pt_br: Gerar códigos de boas-vindas

source: Import badges
pl: Import etykiet
pt_br: Importar identificações

source: Import content (instances)
pl: Import treści (grup)
pt_br: Importar conteúdo (comunidades)

source: Import static pages
pt_br: Importar páginas estáticas

source: Replacement strategy
pt_br: Regras de substituição

source: Update duplicate entries
pl: Aktualizacja powtarzających się wpisów
pt_br: Atualizar as entradas duplicadas

source: Skip duplicate entries
pl: Pomiń powtarzające się wpisy
pt_br: Pular as entradas duplicadas

source: Detect
pl: Wykryj
pt_br: Detectar

source: Import Now
pl: Zaimportuj teraz
pt_br: Importar agora

source: Import successfully performed.
pl: Import zakończył się sukcesem.
pt_br: Importação concluída com sucesso

source: back to main page
pl: wróć do strony głównej
pt_br: Voltar à página principal

source: Site administration
pl: Ustawienia strony
pt_br: Administração do Site

source: Admin: Group Permissions
pl: Zarządzanie: Uprawnienia użytkowników
pt_br: Admin: Permissões do Grupo

source: Admin &raquo; Group Permissions
pl: Administrator &raquo; Uprawnienia użytkowników
pt_br: Admin &raquo; Permissões de Grupo

source: Group Permissions
pl: Uprawnienia użytkowników
pt_br: Permissões de Grupo

source: WARNING: This allows you to shut yourself out of your adhocracy. Handle with care!
pl: UWAGA: Zachowaj ostrożność, by samemu nie wykluczyć się z grupy.
pt_br: ATENÇÃO: Esta opção permite que se desligue da sua adhocracia. Use-a com cuidado!

source: Permissions
pl: Uprawnienia
pt_br: Permissões

source: Users
pl: Użytkownicy
pt_br: Usuários

source: Import Users
pl: Importuj użytkowników
pt_br: Importar Usuários

source: Update Search Index
pl: Aktualizacja Indeksu Wyszukiwania
pt_br: Atualizar Índice de Pesquisa

source: Fix autojoin
pt_br: Definir entrada automática

source: Static Pages
pl: Strony statyczne
pt_br: Páginas estáticas

source: Send a message to users
pt_br: Enviar uma mensagem aos usuários

source: Assign treatment badges
pt_br: Atribuir identificador de tratamento

source: Admin: Import Users
pl: Administrator: Importuj użytkowników
pt_br: Admin: Importar Usuários

source: Paste the content of a CSV file, e.g. exported from Excel, with the 4 columns username, display name, email and badges (badges are optional, comma separated and with quotes around the list)
pt_br: Cole o conteúdo do arquivo CSV - por exemplo, exportado do Excel - com as 4 colunas "nome de usuário", "nome exibido", "correio eletrônico" e "identificadores" (os identificadores são opcionais e devem ser separados por vírgulas e a lista deve estar entre aspas).

source: Users CSV
pl: CSV użytkowników
pt_br: Usuários CSV

source: Email Subject
pl: Temat wiadomości e-mail
pt_br: Assunto do correio

source: Email Template
pl: Szablon e-mail
pt_br: Modelo do correio

source: The name with which the user can log in.
pl: Nazwa, za pomocą której użytkownik może się zalogować.
pt_br: O nome com o qual o usuário pode conectar-se.

source: The initial password for the user.
pl: Hasło wygenerowane dla użytkownika.
pt_br: A senha inicial do usuário.

source: An URL for the user to activate his account.
pl: Link służący do aktywacji konta.
pt_br: Um endereço URL para que o usuário ative sua conta.

source: The name that will be displayed to other users.
pl: Nazwa użytkownika, która będzie widoczna dla innych.
pt_br: O nome que será exibido para outros usuários.

source: The email address of the user.
pl: E-mail użytkownika.
pt_br: O endereço de correio eletrônico do usuário.

source: for additional columns.
pt_br: Colunas adicionais.

source: The template for the mail to the users. You need to insert some placeholders into the email text.
pl: Szablon wiadomości e-mail do użytkowników. Musisz użyć w tekście wiadomości następujących znaków wieloznacznych.
pt_br: O modelo para o correio para os usuários. Você precisa inserir alguns parâmetros no texto.

source: Required
pl: Wymagane
pt_br: Obrigatório

source: Imported Users
pl: Zaimportowani użytkownicy
pt_br: Usuários importados

source: But some errors occured
pl: Wystąpiły jednak pewne błędy
pt_br: Mas alguns erros ocorreram

source: You successfully created the following users:
pl: Udało ci się utworzyć następujących użytkowników:
pt_br: Você criou com sucesso os seguintes usuários:

source: You successfully created the following users and added them as Members to the instance "%s":
pl: Udało ci się utworzyć następujących użytkowników, którzy dołączyli do grupy %s:
pt_br: Você criou com sucesso os seguintes usuários e os incluiu na comunidade "%s":

source: The following errors happend while creating the users
pl: Następujące błędy wystąpiły w trakcie tworzenia nowych użytkowników
pt_br: Os seguintes erros ocorreram ao criar usuários

source: These users could not be created:
pl: Ci użytkownicy nie mogli zostać utworzeni:
pt_br: Estes usuários não puderam ser criados:

source: These users were created, but we could not send out mails:
pt_br: Estes usuários foram criados, mas não conseguimos enviá-los correios eletrônicos.

source: Note that the following entities will be unbadged if this badge is deleted:
pt_br: Observe que os identificadores das seguintes entidade serão removidos se este identificador for removido

source: This badge is not in use, so it can be removed safely.
pt_br: Este identificador não está em uso, então pode ser removido com segurança.

source: Are you sure you want to delete this badge?
pt_br: Você tem certeza que deseja remover este identificador?

source: Confirm
pl: Potwierdź
pt_br: Confirmar

source: Category title
pt_br: Título da categoria

source: Badge title
pl: Nazwa etykiety
pt_br: Titulo do identificador

source: Category description
pt_br: Descrição da categoria

source: Badge description
pl: Opis etykiety
pt_br: Descrição do identificador

source: Here you can add a more detailed description of your category with markdown.
pt_br: Aqui você pode escrever um descrição mais detalhada da sua categoria.

source: Long category description
pt_br: Descrição longa da categoria

source: The color that is used to show the category
pt_br: A cor usada para exibir a categoria

source: The color that is used to show the badge
pt_br: A cor usada para exibir o identificador

source: Like '#a4a4a4'
pl: Np. #a4a4a4
pt_br: Como '#a4a4a4'

source: Preview:
pl: Podgląd:
pt_br: Visualização

source: Image upload does not work in your browser. Please update.
pt_br: A imagem enviada não funciona em seu navegador. Por favor, atualize-a.

source: Image
pt_br: Imagem

source: Upload image. This is used instead of color to show the badge
pt_br: Enviar imagem. Isto é usado no lugar da cor para exibir o identificador.

source: Delete current thumbnail image
pl: Skasuj aktualną miniaturę
pt_br: Remover imagem em miniatura atual

source: Upload category image
pt_br: Enviar imagem para categoria

source: Delete current category image
pt_br: Remover imagem atual da categoria

source: Check to hide category in user interface
pt_br: Marque para ocultar a categoria na interface de usuário

source: Check to hide badge in user interface
pl: Zaznacz, żeby ukryć etykietę w panelu użytkownika
pt_br: Marque para ocultar o identificador na interface do usuário

source: Group
pl: Uprawnienia
pt_br: Grupo

source: No Group
pl: Brak uprawnień
pt_br: Sem Grupo

source: Automatically assign all users with this badge to the selected group for all instances in the adhocracy site.
pl: Automatycznie nadaj wszystkim użytkownikom posiadającym tę etykietę wskazane uprawnienia, które będą obowiązywać we wszystkich grupach w Adhocracy.
pt_br: Incluir automaticamente todos os usuários com esse identificador no grupo selecionado, para todas as comunidades.

source: Automatically assign all users with this badge to the selected group.
pl: Automatycznie nadaj wskazane uprawnienia wszystkim użytkownikom posiadającym tę etykietę.
pt_br: Incluir automaticamente todos os usuários com esse identificador no grupo selecionado.

source: Display group in instances
pl: Wyświetlaj uprawnienia użytkowników w każdej grupie.
pt_br: Mostrar grupo nas comunidades

source: Display this badge instead of the normal user group.
pl: Pokaż tę etykietę zamiast uprawnień użytkownika.
pt_br: Exibir este identificador ao invés do grupo de usuários normal.

source: Parent Category
pt_br: Categoria principal

source: Link this category to a superordinate category
pt_br: Ligar esta categoria a uma categoria principal

source: No Parent Category
pt_br: Sem categoria principal

source: Global categories
pl: Kategorie globalne
pt_br: Categorias globais
