Repository: DanielNeugebauer/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: pl, pt_br

source: tutorial_instance_proposal_button
pl: Możesz utworzyć tu nowe propozycje lub wyświetlić te, które już zostały utworzone.
pt_br: Aqui, você pode escrever novas propostas e consultar as existentes.

source: Close
pl: Zamknij
pt_br: Fechar

source: tutorial_instance_numbers
pl: Znajdziesz tu informacje na temat aktualnej liczby członków grupy, liczby zgłoszonych propozycji i napisanych komentarzy.
pt_br: Aqui você vai encontrar uma breve informação sobre a composição atual da comunidade, o número de propostas apresentadas e os comentários escritos.

source: %s proposal
pl: %s propozycja
pt_br: %s proposta

source: %s norm
pl: %s regulacja
pt_br: %s norma

source: Send mass message
pl: Wyślij seryjną wiadomość
pt_br: Enviar mensagem massiva

source: Please note that users may not necessarily receive this message by email. The message will however show up in their dashboards.
pt_br: Por favor, observe que os usuários podem não receber esta mensagem por correio eletrônico. Contudo, a mensagem aparecerá no painel de controle deles.

source: Filter users ...
pl: Filtruj użytkowników ...
pt_br: Filtrar usuários...

source: ... by instance:
pl: ... po grupie:
pt_br: ... por comunidade:

source: ... by badge:
pl: ... po etykiecie:
pt_br: ... por identificador:

source: Subject
pl: Treść
pt_br: Assunto

source: Body
pt_br: Corpo

source: Use {name} and {salutation} to address the user directly.
pt_br: Usar {name} e {salutation} para dirigir-se diretamente ao usuário.

source: Add a note about why the user got this message, and how to unsubscribe.
pl: Dodaj wyjaśnienie dlaczego użytkownik otrzymał tą wiadomość i jak może zrezygnować z subskrypcji.
pt_br: Acrescentar uma nota esclarecendo por que o usuário recebeu esta mensagem e como cancelar a inscrição.

source: Uncheck if user management is centralized.
pl: Odznacz, jeżeli zarządzanie użytkownikami jest scentralizowane.
pt_br: Desmarque se o gerenciamento de usuários é centralizado.

source: Include footer
pl: Dodaj stopkę
pt_br: Incluir rodapé

source: Sender identity
pl: Tożsamość nadawcy
pt_br: Identidade do remetente

source: Customize sender name:
pt_br: Personalize seu nome de remetente:

source: Send to ...
pt_br: Enviar para...

source: Creators
pt_br: Criadores

source: Users who have participated in writing "%s"
pt_br: Usuários que participaram da redação de "%s"

source: Supporters
pt_br: Apoiadores

source: Users who have voted in favour of "%s"
pt_br: Usuários que votaram a favor de "%s"

source: Opponents
pt_br: Contrários

source: Mass Message Preview
pl: Podgląd wiadomości seryjnej
pt_br: Visualização da Mensagem Massiva

source: You're about to send the following message to %s recipients:
pl: Wiadomość do %s odbiorców zostanie wysłana
pt_br: Você está prestes a enviar a seguinte mensagem para %s destinatários:

source: The message will go to the following users:
pl: Wiadomość trafi do następujących użytkowników:
pt_br: A mensagem será enviada para os seguintes usuários:

source: The following message was sent to you by %s:
pt_br: As seguintes mensagens foram enviadas para você por %s:

source: You can reply to %s by sending mail to: %s
pt_br: Você pode responder a %s enviando um correio para: %s

source: You receive this message because you are signed in to the message service on %(site_name)s. You can change your subscription settings on the following page: %(url)s
pt_br: Você está recebendo esta mensagem porque está inscrito no serviço de mensagem de %(site_name)s. Você alterar sua inscrição na seguinte página: %(url)s

source: Message %s
pl: Napisz do %s
pt_br: Mensagem %s

source: Dear %s, ...
pl: Drogi(a) %s, ...
pt_br: Prezado %s,...

source: Message sent
pt_br: Mensagem enviada

source: by %(creator)s on %(datetime)s
pt_br: por %(creator)s em %(datetime)s

source: Recipient
pt_br: Destinatário

source: %d recipients
pt_br: %d destinatários

source: Recipients
pt_br: Destinatários

source: You and %d others
pt_br: Você e %d outros

source: Delete: %s
pl: Usuń: %s
pt_br: Remover: %s

source: Are you sure you want to delete this milestone?
pl: Czy na pewno chcesz usunąć ten termin?
pt_br: Você tem certeza que deseja remover esse evento?

source: Edit %s
pl: Edytuj %s
pt_br: Editar %s

source: Edit milestone
pl: Zmień termin
pt_br: Editar evento

source: Milestone title
pl: Tytuł terminu
pt_br: Título do evento

source: Milestone description
pl: Opis terminu
pt_br: Descrição do evento

source: Give a brief description of the milestone.
pl: Krótki opis tego terminu:
pt_br: Faça uma breve descrição do evento.

source: Date of the milestone
pl: Termin
pt_br: Data do evento

source: Please use the DD.MM.YYYY format.
pl: Użyj formatu daty: DD.MM.RRRR.
pt_br: Por favor, use o formato DD.MM.AAAA.

source: Show all proposals
pt_br: Mostrar todas as propostas

source: Show all open proposals if milestone is in the future.
pt_br: Mostrar todas as propostas abertas se o evento estiver próximo.

source: Create new milestone
pt_br: Criar novo evento

source: Upcoming Milestones
pt_br: Próximos eventos

source: Past Milestones
pl: Minione terminy
pt_br: Eventos passados.

source: Create a new milestone.
pl: Stwórz nowy termin.
pt_br: Criar um novo evento.

source: new milestone
pl: Nowy termin
pt_br: novo evento

source: tutorial_milestones_timeline
pl: Oprócz interaktywnego kalendarza, w którym znajdują się chronologicznie pogrupowane terminy...
pt_br: No calendário interativo, você pode não só encontrar datas por ordem cronológica…

source: tutorial_milestones_listing
pl: ...znajdziesz listę wszystkich terminów. Klikając w jeden z nich, przejdziesz na stronę ze szczegółowym opisem terminu.
pt_br: …mas também consultar todas as datas sobre a sua lista. Clicando aqui, pode ver a página detalhe da data selecionada.

source: New milestone
pl: Nowy termin
pt_br: Novo evento

source: Last Change
pl: Ostatnia zmiana
pt_br: Última alteração

source: (unknown)
pl: (nieznane)
pt_br: (desconhecido)

source: Associated Proposals
pl: Powiązane propozycje
pt_br: Propostas associadas

source: No proposals are connected to this milestone
pl: Z terminem tym nie są powiązane żadne propozycje
pt_br: Não há propostas associadas a este evento

source: Associated Norms
pl: Powiązane dokumenty
pt_br: Normas associadas

source: No norms are connected to this milestone
pl: Z terminem tym nie są powiązane żadne dokumenty
pt_br: Não há normas associadas a este evento

source: tutorial_milestone_details_follow
pl: Jeśli termin ten jest dla Ciebie ważny, możesz dodać go do swojej listy obserwowanych.
pt_br: Se a data for importante para você, é possível incluí-la na sua lista de assinaturas.

source: tutorial_milestone_details_description
pl: Pokaż informacje na temat terminu - czy odnosi się na przykład do zaplanowanego spotkania grupy, czy też głosowania.
pt_br: Você pode também consultar detalhes como o objetivo ou propósito do evento - se, por exemplo, trata-se de uma reunião de um grupo de trabalho ou de uma votação.

source: tutorial_milestone_details_listing
pl: Znajdziesz tu listę wszystkich propozycji i dokumentów, które są związane z tym terminem.
pt_br: Aqui você encontrará uma lista de todas as propostas e decisões que são relevantes para o evento.

source: with an abstention on
pt_br: com uma abstenção sobre

source: On %s, %s wrote:
pt_br: Sobre %s, %s escreveu:

source: Add a single sign-on service
pt_br: Adicione um serviço de inscrição único.

source: Sign in
pl: Zaloguj się
pt_br: Inscrever-se

source: Continue
pl: Kontynuuj
pt_br: Continuar

source: Single sign-on services allow you to use a single login on many web sites.
pt_br: Serviços de inscrição única permitem que você use um login único para muitos websites.

source: Select a user name
pl: Wybierz nazwę użytkownika
pt_br: Escolha um nome de usuário

source: User name
pl: Nazwa użytkownika
pt_br: Nome de usuário

source: Username:
pl: Nazwa użytkownika:
pt_br: Nome de usuário:

source: Are you sure you want to delete this page?
pl: Czy na pewno chcesz usunąć tę stronę?
pt_br: Você tem certeza que deseja remover essa página?

source: Are you sure you want to purge variant %s?
pl: Czy na pewno chcesz usunąć wariant %s?
pt_br: Você tem certeza que deseja remover a alternativa %s?

source: WARNING: This will remove all revisions of the variant from any proposals that might support it.
pl: UWAGA: Działanie to usunie wszystkie korekty wariantu z każdej ze wspierających go propozycji.
pt_br: ATENÇÃO: Isso removerá todas as revisões da alternativa de qualquer proposta que a apoia.

source: Are you sure you want to purge the following version:
pl: Czy na pewno chcesz usunąć następującą wersję:
pt_br: Você tem certeza que deseja remover a seguinte versão:

source: Variant: %s
pl: Wariant: %s
pt_br: Alternativa: %s

source: This variant has no text.
pl: Ten wariant jest pozbawiony tekstu.
pt_br: Essa alternativa não possui texto.

source: Related Proposals
pl: Podobne propozycje
pt_br: Propostas relacionadas

source: (supports this variant)
pl: (popiera ten wariant)
pt_br: (apoia essa alternativa)

source: Create a new proposal...
pl: Stwórz nową propozycję...
pt_br: Criar uma nova proposta...

source: Edit variant
pl: Edytuj wariant
pt_br: Modificar alternativa

source: Edit section
pt_br: Editar seção

source: Norm: %s
pl: Regulacja: %s
pt_br: Norma %s

source: Variant Name
pl: Nazwa wariantu
pt_br: Nome da Alternativa

source: Text
pl: Tekst
pt_br: Texto

source: Page abstract. This is only used if a page is displayed as a tile.
pt_br: Resumo da página. Isto é usado apenas se a página é exibida como bloco.

source: Abstract
pt_br: Resumo

source: Display subnorms as sections
pl: Wyświetl subregulacje jako sekcje
pt_br: Exibir subnormas como seções

source: Allow Comments
pt_br: Permitir Comentários

source: Allow Amendments
pt_br: Permitir Emendas

source: Use markdown formatting.
pt_br: Use formatação Markdown

source: Upload a logo for this page. Please note that the logo will only be displayed in the pages index.
pt_br: Enviar um logotipo para esta página. Por favor, observe que o logotipo será exibido no índice das páginas.

source: Parent page:
pl: Strona nadrzędna:
pt_br: Página principal:

source: Relates to a milestone
pl: Odnosi się do terminu
pt_br: Refere-se a um evento

source: Popular tags
pl: Popularne tagi
pt_br: Etiquetas populares

source: Create new norm
pl: Stwórz nową regulację
pt_br: Criar nova norma

source: Create a new norm.
pl: Stwórz nową regulację.
pt_br: Criar um nova norma.

source: new norm
pl: nowa regulacja
pt_br: nova norma

source: tutorial_norms_overview_table
pl: Na liście znajdują się wszystkie opublikowane przez grupę regulacje. Pod tytułami regulacji znajdziesz ponadto liczbę związanych z nimi propozycji i komentarzy.
pt_br: Esta lista apresenta não somente todos os temas da comunidade, mas também o número de propostas e os comentários sob o título da norma.

source: tutorial_norms_overview_facets
pl: Możesz przeszukiwać regulacje po słowach kluczowych.
pt_br: Para obter uma visão melhor, você pode filtrar a seleção de normas por palavras-chaves.

source: New page
pl: Nowa strona
pt_br: Nova página

source: Add section to %s
pt_br: Acrescentar seção em %s

source: Create norm
pl: Stwórz regulację
pt_br: Criar norma

source: Norm title
pl: Tytuł regulacji
pt_br: Título da norma

source: New norm
pl: Nowa regulacja
pt_br: Nova norma

source: Section content
pt_br: Conteúdo da seção

source: Norm content
pl: Zawartość regulacji
pt_br: Conteúdo da norma

source: Use as a container for other norms
pl: Użyj kontenera dla innych regulacji
pt_br: Usar como um recipiente para outras normas.

source: Upload a logo for this page
pt_br: Enviar um logotipo para esta página

source: Tag and classify
pl: Tagi i ustawienia
pt_br: Etiquetar e classificar

source: The new norm will be categorized under the specified parent theme.
pl: Nowa regulacja zostanie skategoryzowana pod wskazanym tematem nadrzędnym.
pt_br: A nova norma será categorizada no tema principal.

source: Highlight Changes
pl: Pokaż zmiany
pt_br: Destacar mudanças

source: On
pl: Włączone
pt_br: Ativado

source: Off
pl: Wyłączone
pt_br: Desativado

source: Propose New Amendment
pt_br: Propor Nova Emenda

source: New Proposal
pt_br: Nova proposta

source: Information about the norm
pl: Informacje o regulacji
pt_br: Informação sobre a norma

source: Last Activity
pl: Ostatnia aktywność
pt_br: Última atividade

source: This page is not assigned to any category
pl: Strona ta nie została przypisana do żadnej kategorii
pt_br: Esta página não está incluída em nenhuma categoria

source: This norm relates to the milestone %s.
pl: Ta regulacja odnosi się do etapu %s.
pt_br: Essa norma relaciona-se ao evento %s.

source: Subnorms
pl: Dokumenty podrzędne
pt_br: Subnormas

source: View Proposal
pl: Pokaż propozycję
pt_br: Ver proposta

source: Created by %(creator)s on %(datetime)s
pt_br: Criada por %(creator)s em %(datetime)s

source: Proposed amendments for "%s"
pt_br: Emendas propostas por "%s"

source: No text.
pl: Brak tekstu.
pt_br: Sem texto.

source: Text compared to the original version
pl: Porównanie z wersją oryginalną.
pt_br: Texto comparado à versão original

source: Reasoning
pt_br: Justificativa

source: tutorial_norm_show_vote
pl: Oceniaj oryginalną wersję regulacji i wszystkie zgłoszone wersje alternatywne za pomocą strzałek. Strzałka w górę oznacza poparcie, strzałka w dół - sprzeciw. Możesz oddać głos na większą liczbę wersji tekstu.
pt_br: Você pode avaliar as versões originais ou posteriores de uma norma clicando sobre as flechas. Pode clicar para a parte superior ou para baixo (apoio ou rejeição). Além disso, pode também avaliar várias versões da norma.

source: tutorial_norm_show_diff
pl: Zdecyduj, czy zaznaczyć zmiany w stosunku do wersji oryginalnej.
pt_br: Escolher se as mudanças deverem ser mostradas em comparação com a versão original.

source: tutorial_norm_show_new
pl: Możesz tu wprowadzić nową wersję dokumentu.
pt_br: Aqui, você também pode escrever uma nova versão da norma.

source: Comments
pt_br: Comentários

source: Discussions
pl: Dyskusje
pt_br: Discussões

source: Discussion
pt_br: Debate

source: Amendments
pt_br: Emendas

source: Add section
pt_br: Acrescentar seção

source: This norm has been split into several sections.
pl: Te norma została podzielona na kilka sekcji.
pt_br: Esta norma foi dividida em diversas seções.

source: You can propose amendments and comment each section individually by using the controls on the right.
pt_br: Você pode propor emendas e comentar cada seção individualmente usando os controles à direita.

source: hide sub-topics
pl: ukryj dokumenty podrzędne
pt_br: ocultar subtópicos

source: show sub-topics
pl: pokaż dokumenty podrzędne
pt_br: exibir subtópicos

source: %s comment
pl: %s komentarz
pt_br: %s comentário

source: latest <b>%s</b>
pl: najnowszy <b>%s</b>
pt_br: último <b>%s</b>

source: (none)
pl: (brak)
pt_br: (nenhum)

source: Propose alternative language.
pl: Zaproponuj alternatywny tekst.
pt_br: Propor idioma alternativo.

source: branch new variant
pl: Wyodrębnij nowy wariant
pt_br: derivar nova alternativa

source: Edit the status quo.
pl: Drogi(a) %s, ...
pt_br: Modificar o status quo.

source: Edit this variant.
pl: Edytuj ten wariant.
pt_br: Modificar esta alternativa.

source: Delete this variant.
pl: Usuń ten wariant.
pt_br: Remover esta alternativa.

source: purge variant
pl: Usuń wariant
pt_br: remover alternativa

source: Variant %s of %s
pl: Wariant %s z %s
pt_br: Alternativa %s de %s

source: Variant of %s
pl: Wariant %s
pt_br: Alternativa de %s

source: End a poll
pl: Zakończ głosowanie
pt_br: Encerrar uma votação.

source: You are about to cancel this poll. This means that the proposal will become editable again but that all votes that have been cast at this time <strong>will be invalidated</strong>.
pl: Zamierzasz przerwać głosowanie. Oznacza to, że tekst propozycji znów będzie mógł być zmieniany. Wszystkie oddane do tej pory głosy zostaną jednak <strong>anulowane</strong>.
pt_br: Você está prestes a cancelar essa votação. Isso significa que essa proposta será editável novamente, mas todos os votos que foram dados até agora <strong>serão invalidados</strong>.

source: to abstain
pl: wstrzymaj się
pt_br: abster-se

source: or:
pl: lub:
pt_br: ou:

source: Poll
pl: Głosowanie
pt_br: Votação

source: Option
pl: Opcja
pt_br: Opção

source: Percent
pl: Procent
pt_br: Percentual

source: Affirm
pl: Za
pt_br: Apoiar

source: Dissent
pl: Przeciw
pt_br: Rejeitar

source: Abstain
pl: Wstrzymaj się od głosu
pt_br: Abster-se

source: vote
pl: głosuj
pt_br: votar

source: %d votes
pl: %d głosów
pt_br: %d votos

source: ended %s
pl: zakończone %s
pt_br: encerrado(s) %s

source: began %s
pl: rozpoczęte %s
pt_br: iniciado %s

source: no enddate
pl: bez daty końcowej
pt_br: sem data de encerramento

source: Votes: %s
pl: oddano %s głosów
pt_br: Votos: %s

source: Vote results are updated with a short delay. After casting your vote, expect a short delay before the tally updates.
pl: Wyniki głosowania są aktualizowane z krótkim opóźnieniem.
pt_br: Os resultados da votação são atualizados com um pequeno atraso. Depois de votar, espere um pequeno atraso até a atualização.

source: Latest Events
pl: Ostatnie wydarzenia
pt_br: Últimos eventos

source: This is a record of all recent actions concerning this proposal.
pt_br: Este é um registro de todas as ações recentes relativas a esta proposta.

source: Call a poll
pl: Zorganizuj głosowanie
pt_br: Iniciar uma votação

source: You are about to call for a vote. When you do this, you will lose the ability to <strong>change the proposal's wording</strong> unless you cancel the vote.
pl: Zamierzasz rozpocząć głosowanie. W trakcie głosowania </strong>nie da się zmienić treści propozycji</strong>. By to zrobić, głosowanie musi zostać anulowane.
pt_br: Você está prestes a iniciar uma votação. Depois que fizer isso, você não poderá mais <strong>modificar o texto da proposta</strong>, salvo se você cancelar a votação.

source: Are you sure you want to delete this proposal?
pl: Czy na pewno chcesz usunąć tę propozycję?
pt_br: Você tem certeza que deseja remover essa proposta?

source: Status badges
pt_br: Identificadores de Status

source: No status badges
pt_br: Sem identificadores de Status

source: No Status Badge
pt_br: Nenhum identificador de Status

source: Delegations: %s
pl: Delegacje: %s
pt_br: Delegações:%s

source: Propose new Variant
pl: Zaproponuj nowy wariant
pt_br: Propor nova alternativa

source: Join instance to propose a new variant.
pl: Dołącz do grupy, by zaproponować nowy wariant.
pt_br: Entrar na comunidade para propor uma nova alternativa.

source: Login to propose a new variant.
pl: Zaloguj się, by zaproponować nowy wariant.
pt_br: Conecte-se para propor uma nova alternativa.

source: Validate email in order to propose a new variant.
pl: Potwierdź e-mail, żeby zaproponować nowy wariant.
pt_br: Valide seu correio para poder propor uma nova alternativa.

source: Get Involved
pl: Włącz się do prac
pt_br: Participar

source: Kein Text
pl: Brak tekstu
pt_br: Texto negativo

source: History of this variant
pl: Historia zmian wariantu
pt_br: Histórico dessa alternativa

source: Votes for this variant
pl: Głosy oddane na ten wariant
pt_br: Votos a favor dessa variável

source: Edit &ldquo;%s&rdquo;
pl: Edytuj &ldquo;%s&rdquo;
pt_br: Modificar &ldquo;%s&rdquo;

source: Amendment title
pt_br: Título da Emenda

source: Proposal title
pl: Tytuł propozycji
pt_br: Título da proposta

source: New amendment
pt_br: Nova emenda

source: New proposal
pl: Nowa propozycja
pt_br: Nova proposta

source: Proposal goals
pl: Cel propozycji
pt_br: Objetivos da proposta

source: Give a brief explanation of the idea behind your amendment.
pt_br: Faça uma breve explicação da ideia por trás da sua emenda.

source: Give a brief description of <b>the goals</b> of your proposal.
pl: Opisz cel twojej propozycji.
pt_br: Faça uma breve descrição dos <b>objetivos</b> da sua proposta.

source: The amendment would...
pt_br: A emenda seria...

source: The proposal would...
pl: Propozycja ta...
pt_br: A proposta é...

source: Status Badge
pt_br: Identificador de Status

source: No Status Badges
pt_br: Sem identificadores de Status

source: Collaboration and Notification
pl: Współpraca i powiadomienia
pt_br: Colaboração e Notificação

source: Allow modifications by other users
pt_br: Permitir modificações de outros usuários

source: Freeze proposal
pt_br: Suspender proposta

source: tutorial_proposal_overview_table
pl: Lista ta zawiera wszystkie do tej pory zgłoszone propozycje, które można sortować według różnych kryteriów.
pt_br: A lista fornece uma visão geral de todas as propostas apresentadas, que podem ser classificadas por vários critérios.

source: tutorial_proposal_overview_facets
pl: ...można też wyświetlać propozycje na podstawie takich kryteriów jak użytkownicy, kategorie, tagi itp.
pt_br: ...você pode usar as sugestões de pesquisa (por exemplo: título, conteúdo, categorias, etc.) ou ordenar as propostas por critérios como maior apoio, últimas propostas ou ordem alfabética.

source: tutorial_proposal_overview_new
pl: Jeśli twój pomysł nie jest jeszcze reprezentowany, możesz zgłosić go jako nową propozycję.
pt_br: Se a sua ideia não estiver contemplada nas propostas existentes, você pode escrever uma nova.

source: Create new amendment
pt_br: Criar nova emenda

source: Proposed changes
pt_br: Mudanças propostas

source: Change norms with this proposal
pl: Zmień regulacje tą propozycją
pt_br: Modificar normas com esta proposta

source: Proposals are implemented by including changes towards new or existing norm. Norms are fixed documents that represent the consensus of this instance and can only be changed through a vote. Amend the proposal to change or create a norm.
pl: Propozycje zawierają zmiany odnoszące się do nowych lub istniejących regulacji. Regulacje to dokumenty, które odzwierciedlają konsensus w danej grupie i które mogą być zmieniane wyłącznie w drodze głosowania. Zaproponuj poprawkę propozycji, by zmienić lub stworzyć regulację
pt_br: Propostas são feitas por meio de novas normas ou de alterações às normas existentes. Normas são documentos fixos que representam o consenso desta comunidade e podem ser alteradas apenas por meio de votação. Emende a proposta paa alterar ou criar uma norma.

source: Select a norm to change:
pl: Wybierz regulację, którą chcesz zmienić:
pt_br: Selecione a norma a ser modificada:

source: Multiple tags can be separated by commas.
pl: Tagi należy oddzielać przecinkami
pt_br: Etiquetas múltiplas podem ser separadas por vírgulas.

source: Delete this proposal.
pl: Usuń propozycję
pt_br: Remover esta proposta.

source: %s Discussions
pl: %s dyskusji
pt_br: %s Discussões

source: 1 Proposed Implementation
pt_br: 1 Implementação Proposta

source: %s Proposed Implementations
pl: %s proponowane zmiany
pt_br: %s Implementações propostas

source: Proposed Implementations
pl: Wersje
pt_br: Implementações propostas

source: Propose to change a norm
pl: Zaproponuj zmianę regulacji
pt_br: Propor modificar uma norma.

source: Login to propose to change a norm
pl: Zaloguj się, by zaproponować zmianę regulacji
pt_br: Conectar-se para propor alterar uma norma

source: Join instance to propose to change a norm
pl: Dołącz do grupy, by zaproponować zmianę regulacji.
pt_br: Entrar na comunidade para propor a alteração de uma norma

source: Validate email in order to propose to change a norm
pl: Potwierdź email, żeby zaproponować zmianę normy
pt_br: Valide seu correio para poder propor alterações em normas.

source: tutorial_proposal_show_vote
pl: Możesz wyrazić poparcie dla propozycji lub ją odrzucić.
pt_br: Você pode apoiar ou rejeitar uma proposta.
